{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Whitespace"},{"type":"BertPreTokenizer"},{"type":"Digits","individual_digits":false}]},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":1,"vocab":[["[PAD]",0.0],["[UNK]",0.0],["[CLS]",0.0],["[SEP]",0.0],["s",-2.933120207034767],["the",-3.1442196053479137],[",",-3.272907489325359],["a",-3.450908999714981],[".",-3.47722161804041],["t",-3.5120294985705254],["o",-3.5392556463168905],["d",-3.587329325384996],["of",-3.895648632123457],["and",-3.9674304380301866],["@",-4.040078460976719],["in",-4.153577386190323],["e",-4.222862968070544],["n",-4.237340178904521],["i",-4.421093617147415],["=",-4.5233254099217834],["\"",-4.614583768479324],["y",-4.699669136674208],["was",-4.825488537175106],["'",-4.957134570636089],["-",-5.012202417867169],["ing",-5.0135271899066804],["The",-5.044380840900578],["r",-5.146249880291883],["ly",-5.249712767136279],["for",-5.257224427640985],["that",-5.29255237624054],["with",-5.344688014278718],["by",-5.378019960335772],[")",-5.444340400332866],["(",-5.44494516514405],["he",-5.685122071320125],["his",-5.697240413181939],["from",-5.745725244323868],["A",-5.851922739904946],["were",-5.94056924194394],["m",-5.96551366509877],["I",-6.004080626495062],["l",-6.009425654630411],["In",-6.111306561503914],["had",-6.12195473191108],["which",-6.194606184731821],["be",-6.199226410332976],["h",-6.265533945109524],["f",-6.274736874149104],["u",-6.334229814336387],["are",-6.373580120373763],["not",-6.460586438106473],["but",-6.48970183516645],["S",-6.5225539346996815],["one",-6.526987436694981],["her",-6.54104792253238],[";",-6.561452032944617],["first",-6.566157297167447],["their",-6.587166496993481],["–",-6.590058251340112],["its",-6.6098894646375825],[":",-6.614168479602439],["w",-6.614943065099805],["also",-6.622299806551526],["c",-6.664297500604562],["who",-6.683531340657273],["have",-6.703417874043142],["g",-6.754732613336547],["two",-6.757565634138606],["He",-6.764685710764203],["2",-6.76579345949129],["1",-6.7674473148958505],["has",-6.775665430747631],["been",-6.789685629179111],["time",-6.854872352617424],["after",-6.906963156483659],["th",-6.910219679448918],["this",-6.928620759585655],["b",-6.953029978986335],["out",-6.954024209959899],["would",-6.965922137418362],["other",-6.972208174455266],["into",-6.999892433032361],["over",-7.0391764366606075],["ies",-7.051179439230578],["T",-7.053211931518165],["more",-7.057147180452414],["3",-7.060306255417428],["k",-7.066673917522895],["all",-7.07269509411676],["up",-7.111498470649224],["p",-7.112490074263221],["M",-7.1387493570511715],["19",-7.154846771003546],["B",-7.172007363594876],["him",-7.1778871406132705],["when",-7.181615431648877],["most",-7.220215903556882],["game",-7.234957449058294],["ever",-7.238086987106637],["during",-7.245528348488252],["4",-7.258896051266383],["5",-7.2591572033916325],["only",-7.276243828445228],["20",-7.285983088954234],["than",-7.291806931828212],["C",-7.2954785071451305],["about",-7.304311692594425],["while",-7.3105406052582005],["new",-7.313237360024004],["between",-7.332805157671094],["On",-7.334490375571409],["film",-7.334511617083525],["later",-7.338495120380175],["D",-7.343393882728133],["three",-7.345233750354678],["where",-7.352692501196541],["through",-7.369341805865497],["release",-7.390636555736673],["season",-7.403308329706515],["though",-7.4139845832452504],["New",-7.418841804276509],["made",-7.447573292169629],["some",-7.457416541317782],["000",-7.459578932870301],["R",-7.468286581424005],["year",-7.475702038756488],["such",-7.489674254156297],["part",-7.492231393213666],["second",-7.50037543034184],["can",-7.506878249848354],["before",-7.508808020374971],["number",-7.5101308925194505],["state",-7.517685886305234],["6",-7.546706775039231],["/",-7.548021135286863],["12",-7.550150905260644],["This",-7.552556085138756],["album",-7.552706776542877],["under",-7.55398860170861],["used",-7.560307925509463],["O",-7.569962565140894],["9",-7.570976283203587],["man",-7.571865133627368],["well",-7.5733267547992185],["E",-7.574850224068825],["15",-7.574974631843675],["song",-7.575792337995784],["years",-7.596714968293163],["being",-7.603683077892521],["episode",-7.604249774471375],["P",-7.604693845045572],["there",-7.608708803869339],["U",-7.621479397695767],["against",-7.621713143863811],["H",-7.623493182554656],["include",-7.62515651230394],["team",-7.627096931673732],["10",-7.631280865349689],["includ",-7.655683843622176],["became",-7.6591182135116505],["8",-7.669602361021724],["—",-7.672599543083512],["United",-7.68178264571266],["7",-7.686598850424984],["series",-7.68734441770383],["both",-7.691462951766315],["After",-7.691520474678601],["end",-7.697617667322913],["work",-7.707834658707384],["like",-7.718441417220555],["early",-7.720983489494465],["four",-7.746200593114779],["W",-7.75139358968414],["American",-7.756245488154681],["18",-7.7703749097456125],["force",-7.778970578306604],["place",-7.7864857241718965],["said",-7.7901302385139015],["day",-7.793704697589533],["could",-7.798121634106023],["them",-7.7987001537397145],["many",-7.799370334425282],["several",-7.804153958572423],["F",-7.814208949274429],["did",-7.819436008399919],["known",-7.825221735133857],["how",-7.845130203497389],["began",-7.851203502013446],["area",-7.85839449303851],["z",-7.858985258804207],["N",-7.867239686505503],["base",-7.873656636244899],["back",-7.874497747889997],["G",-7.876377975854572],["She",-7.888044144669152],["until",-7.894765578001719],["War",-7.8964760239403695],["calle",-7.897966400468153],["use",-7.8983434605477445],["found",-7.906660644070547],["war",-7.912717170522287],["million",-7.921297787689932],["receive",-7.9232621512140735],["high",-7.925604664821298],["final",-7.926593493032591],["16",-7.930802722629746],["L",-7.933847455363269],["group",-7.943785266264204],["men",-7.94753698512095],["0",-7.9478213887060125],["British",-7.9514353902262815],["large",-7.952304751289915],["long",-7.957144855292922],["$",-7.969565210528309],["along",-7.969601887464119],["people",-7.973703575467249],["K",-7.976332810750948],["music",-7.979170216116367],["player",-7.980309835103245],["original",-7.982779888034337],["side",-7.985018515385866],["May",-7.988648019700312],["any",-7.992779205019893],["How",-7.996169151769445],["September",-8.00137085687481],["World",-8.003007982931617],["took",-8.007906294411681],["same",-8.010758624578726],["line",-8.023071742852792],["because",-8.023412459212333],["Al",-8.025877944318472],["may",-8.029230209232423],["August",-8.03131562283431],["States",-8.035486064933746],["around",-8.045593733356494],["km",-8.045624391995288],["led",-8.04736560342251],["life",-8.04953632350049],["near",-8.050973876263987],["each",-8.05432039522898],["continue",-8.058539741979974],["John",-8.06162930997785],["these",-8.062000027004604],["following",-8.069092338147483],["off",-8.072315273503891],["v",-8.078031869585477],["October",-8.090081551283268],["describe",-8.103809672720326],["17",-8.109491088936258],["way",-8.11050099997754],["main",-8.112893647844874],["able",-8.113480695542755],["single",-8.114219546320179],["five",-8.115805077347494],["show",-8.121122353444155],["century",-8.121615760138212],["US",-8.125232669692817],["city",-8.126464315206578],["J",-8.131832790983058],["what",-8.133241742799674],["world",-8.13332376575192],["down",-8.134510561412059],["]",-8.136119486734351],["[",-8.138168927018414],["June",-8.144018112813605],["11",-8.146552809317653],["ship",-8.14884982693738],["less",-8.159549782552808],["name",-8.160665239763281],["%",-8.163459134708752],["July",-8.163734699678914],["November",-8.170209753548686],["since",-8.176254551314583],["form",-8.17887447803719],["30",-8.179743275566791],["will",-8.183563315403509],["March",-8.186734678315775],["April",-8.189059176286538],["York",-8.194584558899745],["own",-8.198161526431575],["13",-8.21051292248614],["due",-8.21060214756558],["um",-8.214693707199144],["per",-8.2159930672697],["North",-8.217472954776888],["home",-8.219497950596864],["system",-8.22308090078117],["character",-8.223382564053805],["result",-8.228660842814836],["left",-8.23085684445374],["14",-8.231596599780286],["now",-8.235428175124127],["school",-8.238165236056892],["attack",-8.239423505728126],["During",-8.239824332581989],["government",-8.241448439174377],["played",-8.24686660443477],["complete",-8.246946438457051],["December",-8.24911008135836],["third",-8.249872531852422],["V",-8.255613262609852],["much",-8.25873486465363],["play",-8.263603624688258],["January",-8.265170870652202],["another",-8.271542621532385],["wrote",-8.27235831734189],["South",-8.273655030635574],["25",-8.279161122357989],["When",-8.28280363620717],["month",-8.282906292972724],["head",-8.283695622392724],["change",-8.283881378135103],["won",-8.28618738169082],["band",-8.291447475875087],["power",-8.291517671097784],["position",-8.294121167053998],["record",-8.305186218272373],["top",-8.30694590519846],["general",-8.310284408490904],["late",-8.311945453695218],["make",-8.312475791201319],["species",-8.313556209170148],["title",-8.313622978069281],["family",-8.316811282614951],["produce",-8.317436963739555],["previous",-8.327676379718227],["water",-8.3295739125723],["building",-8.331183914322708],["named",-8.33121856335859],["last",-8.331906198597988],["just",-8.334764219839238],["version",-8.334849363665827],["become",-8.33884042034362],["video",-8.339620518570234],["very",-8.340095156730172],["service",-8.343925743138177],["support",-8.345672742868118],["They",-8.346896146926143],["age",-8.348537935980406],["six",-8.355233518909934],["German",-8.355562526457458],["north",-8.365836212043773],["death",-8.367981841546152],["still",-8.368592867231005],["cause",-8.375136247210483],["even",-8.37912637246181],["By",-8.380141783202976],["those",-8.381829922483526],["ity",-8.384938122347531],["held",-8.38623100993833],["create",-8.387186045113067],["Februar",-8.387990137755862],["major",-8.389396035303962],["issue",-8.38994093128727],["role",-8.392482252230431],["small",-8.392869690646156],["next",-8.3943130125884],["short",-8.394434523215049],["best",-8.395453771160875],["100",-8.39984519213773],["order",-8.401374678360256],["performance",-8.402523772138826],["take",-8.40692527791313],["public",-8.41113289948693],["wide",-8.412202761885325],["match",-8.412346162473325],["event",-8.418089445786869],["His",-8.418655297078407],["National",-8.419709449606508],["town",-8.42086899234023],["storm",-8.421338411331657],["score",-8.423614302530481],["built",-8.425189547786974],["former",-8.425708030889096],["There",-8.426406941045204],["French",-8.428134775855726],["return",-8.428643585696115],["came",-8.429462562969057],["book",-8.4303707079753],["2010",-8.432192515611991],["No",-8.43494857165985],["half",-8.437069536768075],["local",-8.444639919923942],["house",-8.445642015007575],["For",-8.45229914545567],["again",-8.456673585429467],["land",-8.457903683560684],["attempt",-8.460498618639864],["remain",-8.466467752185428],["south",-8.468785975248549],["40",-8.471294094207895],["production",-8.474235462706579],["you",-8.479203799721157],["period",-8.48306063921314],["2008",-8.484385958841894],["often",-8.489087930580702],["old",-8.492188616251578],["All",-8.492619014139057],["field",-8.504285312784686],["200",-8.505192748497377],["2011",-8.50699222873676],["among",-8.508545727520916],["career",-8.510265504528894],["review",-8.518658175174716],["England",-8.524909269014064],["&",-8.524971803259833],["story",-8.526810676848147],["members",-8.5311522165844],["level",-8.531980822881437],["further",-8.53292245785598],["games",-8.540274302679522],["point",-8.540529877230071],["damage",-8.543765202726561],["feature",-8.544760673278628],["ritten",-8.5450775591355],["different",-8.545650655697367],["West",-8.546735337796992],["King",-8.547206778346872],["considere",-8.547883530011692],["2007",-8.54810564638939],["official",-8.552192581455847],["having",-8.553690645950981],["City",-8.558470558450502],["days",-8.562716329306326],["total",-8.562783476828752],["24",-8.565450104022252],["River",-8.567342843848804],["21",-8.567872157364427],["English",-8.568450326652798],["went",-8.575965169548798],["One",-8.576777993520592],["fire",-8.578379743264959],["history",-8.580723082314577],["moved",-8.586419765628754],["II",-8.592614387032489],["London",-8.596932702813556],["increase",-8.598648923669026],["similar",-8.600086462577222],["lead",-8.603343168537204],["without",-8.604369820205854],["club",-8.60440395851313],["track",-8.60856870207837],["east",-8.614878672052493],["full",-8.619679644592377],["X",-8.620139788712333],["Universit",-8.62262461673467],["run",-8.623041755317981],["action",-8.625078401279534],["case",-8.626120456112725],["27",-8.63541454194253],["23",-8.635476524981309],["gave",-8.639174348875205],["design",-8.640313156853002],["week",-8.641269686303463],["given",-8.645311932639382],["air",-8.647187150164822],["right",-8.649984732113078],["publishe",-8.650908817079223],["control",-8.653078257403141],["While",-8.65474425607768],["west",-8.65522318849996],["defeat",-8.65576472360838],["close",-8.6576210500811],["50",-8.661046264099232],["stage",-8.664769485654835],["company",-8.664878971077316],["believe",-8.664958169320256],["light",-8.667284945415215],["returne",-8.670688485843318],["initial",-8.672408235431737],["great",-8.674240151550126],["highe",-8.675511771341014],["using",-8.676644101792585],["lost",-8.67699786262013],["reported",-8.67978177230966],["State",-8.68165323379186],["2006",-8.685385978061563],["real",-8.686753138863128],["making",-8.689978935833492],["particular",-8.693281445540158],["recorde",-8.695469180025723],["22",-8.69667949723628],["stead",-8.697995267013],["According",-8.700956896882614],["low",-8.701771905242792],["development",-8.701959657746343],["reache",-8.706341693585331],["common",-8.70747141997628],["allow",-8.709088463977885],["country",-8.70939733326701],["never",-8.713221950412274],["father",-8.71361105512628],["General",-8.715493593413408],["red",-8.717364519095716],["suggest",-8.724211574953387],["Australia",-8.725836985065163],["term",-8.727690062067923],["aircraft",-8.729888760128379],["writing",-8.731352226665814],["William",-8.732137703729034],["body",-8.733385190982396],["military",-8.736730108087631],["himself",-8.736857029479948],["2013",-8.738080808796548],["good",-8.746511080478665],["get",-8.746772563787438],["toward",-8.757777324177427],["These",-8.758100030698989],["popular",-8.761019840026565],["live",-8.761650563684686],["announce",-8.76282035447346],["James",-8.762889475485077],["28",-8.766862239817076],["develope",-8.769822473542826],["Park",-8.775349763316793],["America",-8.777710245508091],["children",-8.77856940114874],["class",-8.779300482013939],["win",-8.7804480018243],["style",-8.780753428375535],["effect",-8.780971538346325],["tour",-8.781446177871373],["ships",-8.785202089495225],["Army",-8.786080625646898],["race",-8.786731507482374],["political",-8.787068048727706],["project",-8.789291074724842],["Division",-8.789587057889007],["League",-8.795339470551976],["George",-8.797295591716368],["population",-8.798029759357323],["influence",-8.799523649439992],["remaine",-8.800709646668421],["Australian",-8.801015102660175],["present",-8.805258276568175],["sent",-8.809654054021374],["away",-8.81058919037179],["tropical",-8.810958159861327],["strong",-8.812260087531472],["felt",-8.812567305994104],["campaign",-8.812649322958247],["range",-8.815294562151184],["across",-8.81568453418319],["car",-8.81797932194553],["region",-8.820522006770792],["Street",-8.821755299112947],["route",-8.829104914355193],["night",-8.8294113376484],["ground",-8.830590291864164],["26",-8.830704905481756],["appearance",-8.835977098820816],["noted",-8.836088350159757],["either",-8.83813455637108],["eight",-8.841628196252683],["television",-8.842100323540832],["kille",-8.84243771206324],["within",-8.845212524459141],["national",-8.845637527009472],["battle",-8.845735956204225],["County",-8.848583800892037],["Air",-8.849712834925937],["seen",-8.850819555250055],["With",-8.853763101122647],["2005",-8.8550024236244],["Japanes",-8.85530718467374],["Road",-8.855384087752812],["successful",-8.855494091634382],["should",-8.856778043430367],["road",-8.857270179698919],["eventual",-8.860845709255418],["born",-8.862016136899777],["x",-8.863641263250296],["various",-8.864056065170201],["’",-8.864364305993533],["performe",-8.86533913180324],["replace",-8.865712848814615],["followe",-8.867240567429747],["success",-8.868530906924793],["member",-8.868693597512854],["face",-8.86937197550906],["law",-8.870002385974846],["fight",-8.876973678781525],["2014",-8.877438067203071],["served",-8.882008252866276],["characters",-8.883262896361277],["white",-8.886385935921496],["ally",-8.88695936551198],["taken",-8.889519231901405],["contain",-8.893219839536386],["start",-8.893437952534498],["29",-8.894192456360623],["little",-8.89660715919735],["locate",-8.897737408732866],["direct",-8.898073369154803],["addition",-8.898732762263764],["establishe",-8.901096970312173],["Star",-8.901876720991796],["significant",-8.902300993464896],["together",-8.906881056319348],["operation",-8.908646374393236],["human",-8.9104844353883],["appeared",-8.91452788643875],["experience",-8.91577785400946],["front",-8.916356790056726],["station",-8.919248518568475],["East",-8.919944601046293],["site",-8.921038681330455],["debut",-8.922166605317516],["mid",-8.923057333288432],["chart",-8.924100599682028],["San",-8.92428968464214],["earlie",-8.925293313094064],["put",-8.926099384063782],["black",-8.927040012440436],["Michael",-8.927746398914115],["entire",-8.929155330395108],["does",-8.929564387482905],["open",-8.930130538673255],["!",-8.93289167902145],["example",-8.933847649379707],["Man",-8.933908803959767],["La",-8.934454683534051],["miles",-8.934939054487362],["songs",-8.935156758316648],["women",-8.935572812620052],["dded",-8.938241736584276],["Royal",-8.940980795122323],["Island",-8.942843280622217],["elected",-8.94431621813495],["decided",-8.94707240760394],["average",-8.949197430660535],["once",-8.950308923195642],["give",-8.951543669513736],["require",-8.95202815520515],["ness",-8.95363878861227],["starte",-8.955481785767843],["forme",-8.955665957254293],["feet",-8.960729684542047],["House",-8.963043972865142],["help",-8.963841400454147],["David",-8.966881800437436],["praise",-8.967345481749366],["Z",-8.96860645363785],["involve",-8.972075186285183],["seven",-8.976959013168646],["France",-8.978806311155628],["element",-8.980150015208618],["far",-8.983619907493175],["Some",-8.984680742831904],["important",-8.98880611038925],["free",-8.994234668288543],["met",-8.99583345740283],["report",-8.996010868447367],["rock",-8.996975694294601],["capture",-8.997039867859916],["points",-8.997648005976222],["Robert",-9.004479680456335],["playing",-9.005263454505963],["Other",-9.005951738302302],["2004",-9.007278704915615],["thought",-9.008751959209306],["rather",-9.011399223906011],["scene",-9.01143315872856],["31",-9.018184658568947],["opene",-9.018233201900824],["brother",-9.018545200115291],["behind",-9.018804009825732],["upon",-9.021076994968814],["construction",-9.023136091464751],["gun",-9.023717969163854],["Indian",-9.024191458687454],["ran",-9.025444935221396],["pre",-9.026547132248067],["section",-9.028537324124361],["You",-9.032975893689333],["features",-9.033124190520537],["crew",-9.034846883412197],["structure",-9.035545188618762],["every",-9.036187597502368],["School",-9.038665468461277],["office",-9.03914653147473],["sold",-9.041513947741246],["art",-9.041827832717296],["rest",-9.043137669819528],["subsequent",-9.043345809621517],["highway",-9.04344746297189],["list",-9.044533468719155],["difficult",-9.044787093231056],["relationship",-9.04664635197982],["heavy",-9.047058348186566],["election",-9.047668011987781],["leading",-9.04877559784482],["current",-9.04985321735546],["leave",-9.050658591299005],["Henry",-9.051148490070233],["arrive",-9.053851523420716],["look",-9.056711451702034],["young",-9.058160033121926],["mph",-9.060571510122438],["Battle",-9.0606275043728],["cover",-9.061440066202904],["500",-9.062627734749519],["interest",-9.065363272244197],["program",-9.066511167151369],["special",-9.067022451729226],["Best",-9.067530699821333],["Music",-9.068323447650455],["modern",-9.068354524368688],["2000",-9.068983357295298],["fourth",-9.069330493335508],["post",-9.071076705781167],["working",-9.071760743062857],["Black",-9.072889524207202],["love",-9.073358092859275],["party",-9.073636042597025],["our",-9.074815093450034],["almos",-9.074881085372047],["worke",-9.07853265197154],["command",-9.07968803357018],["brought",-9.080018784535765],["guns",-9.080209822327316],["anti",-9.081107337340818],["cast",-9.081726123975676],["shot",-9.083279281917195],["individual",-9.084247477602844],["wife",-9.085039315116843],["wante",-9.086186349859569],["court",-9.08638850999552],["mother",-9.08692837983322],["effort",-9.08752586430472],["provided",-9.090439896430134],["female",-9.090511800466384],["business",-9.090798647020538],["least",-9.091271914116714],["process",-9.091291123344085],["problem",-9.091964310956325],["Washington",-9.093818381112566],["novel",-9.094134372208774],["cost",-9.096147613015484],["claim",-9.100460639805936],["ended",-9.100912661524502],["recording",-9.102467744631182],["star",-9.10443690550315],["Paul",-9.104444252495046],["victor",-9.107591948559296],["artist",-9.109122600987792],["European",-9.10947725541989],["allowe",-9.109855583737945],["Europe",-9.111837249959638],["critics",-9.11221363639309],["studio",-9.113016704843517],["troops",-9.113415552402012],["designed",-9.114306408367389],["lower",-9.115660622524196],["Despi",-9.116415404033763],["army",-9.116480325237003],["material",-9.117015497558262],["island",-9.117681128087964],["joine",-9.119537166717258],["2003",-9.120656748266523],["Follow",-9.12173406673267],["j",-9.12994792445621],["location",-9.130137476350352],["President",-9.131754326734496],["weeks",-9.132811788169167],["communit",-9.133073261654259],["bridge",-9.135048207462098],["95",-9.135125440991517],["condition",-9.135944488217776],["goal",-9.136871656109374],["Force",-9.13779321388352],["hurricane",-9.138671644611383],["First",-9.140789771116856],["urned",-9.142281142085764],["person",-9.14339942543024],["Cup",-9.143577360825539],["opening",-9.143887967676868],["passe",-9.143998786482285],["Japan",-9.147172919191206],["plan",-9.147509663748055],["director",-9.14785101685489],["Y",-9.148089822442774],["voice",-9.148231339207726],["positive",-9.148503904023874],["ous",-9.14971780872817],["king",-9.150181847273252],["lack",-9.151814621260751],["piece",-9.152259863896017],["Two",-9.1548211560486],["ter",-9.16028259035621],["Her",-9.160474806330061],["soon",-9.162033588638554],["ve",-9.163084396776275],["appear",-9.163881797859485],["finished",-9.165371476249543],["39",-9.165760003306366],["Le",-9.165913863208278],["introduce",-9.170248680894895],["Championship",-9.170306262557576],["advance",-9.170507782784147],["come",-9.171693729341664],["saying",-9.171808940691305],["times",-9.173145184531142],["division",-9.173725856011739],["Route",-9.173894214234382],["sound",-9.17447908750979],["regular",-9.175435003299183],["move",-9.17771116098962],["80",-9.178644693705543],["space",-9.179437222800104],["runs",-9.180154573731638],["ation",-9.180212757515662],["pent",-9.180632540483566],["signed",-9.182188952037457],["works",-9.182538850335796],["self",-9.183001899551279],["length",-9.183691938763014],["60",-9.186109117990805],["possible",-9.18826520523894],["availabl",-9.188762805368027],["southern",-9.190938897982667],["figure",-9.191167866841512],["movement",-9.194050657548985],["model",-9.19532404375758],["training",-9.19569895765012],["hours",-9.195816778613368],["keep",-9.196032599930431],["White",-9.19632865822078],["From",-9.197975493090908],["International",-9.198211082863812],["2001",-9.198876101608784],["vocal",-9.200636273672451],["Charles",-9.201096945848796],["Red",-9.205128787048574],["ought",-9.207441404714857],["decision",-9.207529220454868],["Thomas",-9.208410702124793],["Kingdom",-9.209752126117174],["church",-9.21128686629152],["Hall",-9.211433963411015],["Navy",-9.211905095705937],["°",-9.213227452222494],["friend",-9.213422200739945],["claimed",-9.213543665485451],["Sea",-9.215529287615563],["turn",-9.215656902290572],["league",-9.215725713582493],["raise",-9.21649884900473],["magazine",-9.2172430745862],["round",-9.21762766261036],["taking",-9.2178989621599],["going",-9.21909087651075],["cut",-9.221488331148077],["surface",-9.224019295209116],["contract",-9.22426727669729],["minutes",-9.224367122435922],["activit",-9.224979985698065],["theme",-9.227220526634486],["northern",-9.232720654471963],["find",-9.236086801911485],["letter",-9.236275070546311],["international",-9.237016359744871],["study",-9.237732499657207],["2002",-9.238180183329874],["carrie",-9.238207647877951],["Canada",-9.23841747630409],["explain",-9.23847972797833],["agree",-9.23900173803355],["nine",-9.239874269217582],["Award",-9.240769836662766],["language",-9.241528774521797],["share",-9.241698232322523],["Peter",-9.24355517561463],["need",-9.246012207649892],["central",-9.249981490644492],["wood",-9.251644044079503],["California",-9.253473006812092],["immediate",-9.257304353590971],["must",-9.257420144170316],["outside",-9.258730501630234],["Court",-9.264801629624499],["personal",-9.26545457578144],["better",-9.266147161787469],["size",-9.26825068026155],["rule",-9.269561673871076],["enough",-9.272475038585585],["India",-9.272599373506653],["rdered",-9.274812363844188],["Great",-9.275244345470414],["room",-9.276669557491886],["commercial",-9.27692200302412],["reduce",-9.27831352314482],["idea",-9.27862527562164],["Union",-9.280225632713359],["35",-9.280455530291523],["units",-9.282636623812765],["award",-9.283484625682902],["sked",-9.283719013298288],["according",-9.285141564736433],["above",-9.287302061825901],["Smith",-9.287851857985025],["daughter",-9.290472341116686],["beginning",-9.291515198331227],["relative",-9.292679686024119],["fact",-9.29278758662865],["additional",-9.294254117476049],["conduct",-9.29444144984958],["social",-9.295289754386816],["Game",-9.297384416037232],["park",-9.297845078768749],["speed",-9.298019128542954],["1990",-9.298081309205099],["Richard",-9.298278081732409],["animal",-9.300768071886429],["board",-9.301847760995603],["sub",-9.302180500583162],["faile",-9.30341128208223],["port",-9.304400428975883],["Company",-9.304655504673173],["abilit",-9.305927933580955],["response",-9.306665475929615],["NY",-9.30804918704954],["ves",-9.308266261178703],["ell",-9.30844682345236],["winds",-9.311444489935036],["College",-9.312549829719147],["pressure",-9.314010682668663],["coast",-9.314868209837408],["evidence",-9.315586802919704],["90",-9.316398956460024],["Church",-9.316998376589114],["Act",-9.317154714579104],["mission",-9.317504872140404],["loss",-9.319375397602483],["despite",-9.321327619546427],["poor",-9.322361727696492],["date",-9.322509110197034],["village",-9.323242243061584],["High",-9.32431558479702],["type",-9.325184757652147],["Los",-9.326163097516813],["fall",-9.326260241304585],["view",-9.32634157577646],["£",-9.32699706735011],["?",-9.32699706735011],["UK",-9.327997889177333],["musical",-9.328541987399023],["soldier",-9.329579858607186],["directe",-9.329697824565939],["hard",-9.330330384492706],["Hill",-9.331254621108897],["subject",-9.33175138893758],["river",-9.332348304823885],["media",-9.33313239561603],["Germany",-9.334601867656913],["sometime",-9.334914038309016],["told",-9.33566451123593],["And",-9.335708649192872],["western",-9.336286559655525],["develop",-9.340776746542423],["flight",-9.342653289224756],["center",-9.342701692527102],["Western",-9.343850639669244],["future",-9.343852855267148],["recent",-9.344313764970545],["Final",-9.344350372524362],["fleet",-9.344777041150564],["perform",-9.346865559775926],["market",-9.347251823118691],["charge",-9.347515600580786],["reason",-9.350476197007294],["Roman",-9.355145557239688],["009",-9.355659448373409],["peak",-9.356684355109278],["Grand",-9.358181205871324],["latter",-9.358276455111731],["propose",-9.358835400891438],["football",-9.359083036667423],["eastern",-9.359262856997148],["engine",-9.360225011921601],["Times",-9.363946077555058],["writer",-9.364141080229658],["fund",-9.364418902857867],["police",-9.364587541296984],["ball",-9.367123680599674],["provide",-9.367172372141885],["That",-9.368286755706063],["alread",-9.370208520778046],["pop",-9.370658897182555],["tell",-9.373382779841787],["summer",-9.375566885767599],["1970",-9.376373855936366],["196",-9.377123744734657],["Most",-9.378235124236584],["past",-9.3802433068301],["radio",-9.380407178339661],["1980",-9.380953826631202],["meeting",-9.380983838073442],["rating",-9.381861118107064],["lines",-9.38190941593716],["Britain",-9.382161953732199],["Brown",-9.382592630176172],["actual",-9.385605836769992],["money",-9.385873942663196],["food",-9.386614764675963],["president",-9.38677773436175],["account",-9.3869160695197],["act",-9.388944413198441],["whom",-9.388983930828035],["larges",-9.389134997240836],["might",-9.39008464850773],["limited",-9.390377980290237],["course",-9.390798831466439],["estimated",-9.39135198137657],["associate",-9.391356726240657],["trade",-9.393730887276064],["compare",-9.394417100007075],["45",-9.39540812434655],["amount",-9.395499978328964],["Virginia",-9.395998238754947],["specific",-9.396145151659422],["want",-9.397447992528292],["staff",-9.397634281871328],["Later",-9.398656574422846],["write",-9.398858167908191],["practice",-9.402309374516319],["especiall",-9.405988444778588],["via",-9.40662878189874],["respective",-9.407148634670142],["manage",-9.407222407402406],["Bay",-9.407252677143],["70",-9.40814791621069],["audience",-9.408478731709444],["1999",-9.408982407987567],["Soviet",-9.410425522023585],["Lake",-9.414572759713],["join",-9.414838166300106],["becoming",-9.41520566004602],["entered",-9.415815710543052],["ley",-9.416891498820009],["Early",-9.417977201530025],["Awards",-9.4200714282738],["promote",-9.420275214187098],["Christian",-9.420749784868974],["winning",-9.421155516418164],["active",-9.421428010401586],["percent",-9.421709852305698],["test",-9.421829737645641],["visit",-9.422645868780771],["appointed",-9.423045164468693],["certain",-9.424693262743878],["brief",-9.424701424659427],["research",-9.425544086682944],["rate",-9.428940056566189],["reference",-9.429023687405303],["Day",-9.42908352693503],["Jackson",-9.429973978808778],["operate",-9.430114888510216],["authorit",-9.430492672022496],["é",-9.432812406239213],["concert",-9.433329065801404],["related",-9.434067332601487],["woman",-9.436535506794142],["Edward",-9.437578676061513],["flood",-9.438200346311858],["ounded",-9.438461915730564],["larger",-9.439716843838696],["interview",-9.439825699854298],["key",-9.441486317561123],["clear",-9.442019477788063],["Love",-9.444115712323491],["Rock",-9.445058460097613],["My",-9.445476628913086],["leaving",-9.446452132103747],["script",-9.448422213789485],["marrie",-9.449747445137714],["Club",-9.450020252966553],["cell",-9.450551193509671],["destroye",-9.451019280825982],["thus",-9.452630805566878],["refuse",-9.453366900193332],["Spanis",-9.453504003114528],["box",-9.454646703162917],["God",-9.456737066039254],["approximate",-9.457568903975046],["probabl",-9.458866924169872],["Association",-9.45920209333871],["running",-9.461910044686997],["ending",-9.462177388881745],["students",-9.463372204735288],["serve",-9.464122649322286],["intended",-9.464313624924833],["natural",-9.465370838358911],["Party",-9.466057358520189],["lyric",-9.466166807537268],["1960",-9.46655368019231],["broadcast",-9.468940373973894],["fish",-9.46919786056612],["leader",-9.469359171203612],["private",-9.472651791131304],["overall",-9.473007947164461],["Chicago",-9.47400108704066],["professional",-9.474490592371408],["studie",-9.474935948318555],["coming",-9.476197807031395],["TV",-9.476370180536534],["image",-9.477810378973672],["producer",-9.479677411816532],["critical",-9.479912140391404],["forward",-9.483981185413057],["helpe",-9.484184326712054],["Chinese",-9.485628506732096],["1998",-9.485662938678313],["trial",-9.48665494258373],["Council",-9.486797122592979],["detail",-9.488421262334096],["child",-9.489231261417016],["Dr",-9.489485869333448],["singer",-9.489713707771683],["commander",-9.489961285152626],["manager",-9.490386506297892],["mixe",-9.490629093494038],["spread",-9.490866585026998],["planne",-9.491655046692733],["shape",-9.49190839331258],["300",-9.492018810840221],["Second",-9.493324928158593],["effective",-9.493567319265988],["traditional",-9.495847522466248],["gold",-9.497725745228191],["Many",-9.498474169890345],["awarde",-9.500003810773713],["Mary",-9.50142776181433],["Russian",-9.502676844373982],["typical",-9.50303209676639],["longer",-9.503041361665012],["pay",-9.503491853421815],["annual",-9.503723189149458],["fans",-9.505458862530197],["meet",-9.50672710409792],["ice",-9.507262433143167],["increasing",-9.507997335934112],["living",-9.508395335447977],["supporte",-9.508703947061795],["Johnson",-9.508707940038784],["read",-9.50976619247972],["break",-9.510105042848664],["improve",-9.511106316992276],["drive",-9.511488526119368],["Pacific",-9.512545965503325],["guitar",-9.514077372023408],["fifth",-9.514496638849852],["History",-9.51626067160928],["Lord",-9.517979260343163],["wall",-9.518859641188877],["pro",-9.519505126663033],["represent",-9.519947356653827],["Billboard",-9.521916633538801],["Queen",-9.521993170167214],["75",-9.522263261374661],["value",-9.522761985807236],["64",-9.523986067576116],["separate",-9.525088767001183],["double",-9.525260810425605],["Canadian",-9.52680884918166],["competition",-9.527632651662643],["El",-9.5287867484829],["scenes",-9.530964127412],["declare",-9.53293463621036],["stone",-9.53627451414885],["Record",-9.537175618459715],["others",-9.53757113214899],["fell",-9.539876071122167],["Since",-9.540931800735272],["Atlantic",-9.541642902642163],["minute",-9.541924884329914],["copies",-9.542047668643532],["pilot",-9.542651603679746],["Squadron",-9.542674287493668],["suffere",-9.543317451970351],["1997",-9.543597516996515],["extende",-9.544139228331927],["ex",-9.544908138494042],["exist",-9.5451188072902],["Mark",-9.5462198065227],["themsel",-9.548198103810245],["32",-9.551755231220964],["portion",-9.551962861699547],["Florida",-9.55231647664653],["dance",-9.552480791526728],["Both",-9.555585104503951],["word",-9.555857140613124],["88",-9.556205065451728],["wind",-9.556429889035078],["tons",-9.556485511594053],["measure",-9.556626659496015],["Highway",-9.557212320071908],["whe",-9.558116242423596],["escape",-9.559240758316719],["itsel",-9.560611211997344],["think",-9.560749679630769],["countri",-9.562425311781457],["pair",-9.562987687716213],["target",-9.56375461704144],["states",-9.564254148206063],["alway",-9.564263859417268],["prevent",-9.564409806307882],["hour",-9.564460184086089],["upper",-9.564585437957843],["deal",-9.566670019656335],["cyclone",-9.56680193826383],["purchase",-9.567164708937614],["Italian",-9.567568356474858],["centre",-9.568114039167012],["frequent",-9.56859390091516],["Texas",-9.569019054414591],["status",-9.569702595971322],["parent",-9.569965123497344],["con",-9.570283187928002],["Don",-9.570920262458461],["health",-9.571499697371534],["approach",-9.571995973803357],["historian",-9.572094846024585],["deep",-9.573029213936826],["Center",-9.574127714305222],["bar",-9.574523043145849],["China",-9.574811284059882],["Africa",-9.575362879789127],["network",-9.575632534161587],["rights",-9.57630559014615],["But",-9.577642133678372],["ment",-9.578199271086367],["know",-9.578668625321093],["removed",-9.578858722666299],["Year",-9.578991862596212],["enter",-9.579338712813119],["indicate",-9.579460853962777],["33",-9.581123466752155],["Green",-9.581523184028631],["Olympic",-9.581918514693923],["prior",-9.584605337159891],["something",-9.585353294722193],["offere",-9.58536390721592],["launche",-9.5866417648134],["ill",-9.586855896319985],["eeded",-9.587781589953517],["unit",-9.587882361834009],["Jack",-9.589794331957636],["coach",-9.591504465700654],["00",-9.592974394073392],["Martin",-9.593363913360987],["ranke",-9.594739859213188],["avoid",-9.595024838577354],["discovere",-9.595195665163306],["organization",-9.596702661748632],["com",-9.597764706677216],["stars",-9.599509794953642],["composed",-9.600264188374846],["nature",-9.600986082263947],["Earth",-9.60427939563846],["74",-9.604791477958184],["pass",-9.605028346173965],["cross",-9.607499203866084],["III",-9.607874893984606],["Sir",-9.609023642090209],["09",-9.609196019000011],["inspired",-9.610880704400499],["referre",-9.611008831360806],["Big",-9.61147034183348],["minor",-9.611665018385157],["ll",-9.612512144970948],["potential",-9.612537524141787],["officers",-9.612882291472399],["matche",-9.613326020000661],["Empire",-9.613529499352929],["moving",-9.614427362903202],["reveale",-9.614836389698096],["Tom",-9.614940009756475],["Central",-9.615858322892356],["access",-9.61687022242756],["occur",-9.620313806643459],["qualit",-9.620487464560465],["numerous",-9.620973235280147],["ville",-9.622531310997953],["conclude",-9.62305564758249],["male",-9.623631587587573],["impact",-9.62427678241242],["territor",-9.624375620530286],["54",-9.625831722704184],["scale",-9.62691879778988],["whole",-9.627004869465445],["Angele",-9.62704324974436],["Test",-9.628972814415597],["shows",-9.629621671769467],["hold",-9.629670348045957],["participate",-9.629960528773385],["liste",-9.630781982377146],["maller",-9.630932690890894],["Congress",-9.631403721915321],["castle",-9.631789095600402],["Group",-9.632511003440506],["sister",-9.63406336215002],["plot",-9.635012313608552],["legal",-9.635586991247022],["achieve",-9.63576623183647],["yard",-9.636458720841688],["Film",-9.637137881381728],["information",-9.637758760899407],["occurre",-9.638481037091458],["reach",-9.638702720288387],["collection",-9.639382489405609],["college",-9.64069641216279],["Go",-9.642355812923396],["earned",-9.642743923741698],["1996",-9.643025995306116],["2016",-9.644542719011495],["depression",-9.644915627780302],["parts",-9.645477470304238],["bill",-9.64569374152469],["Greek",-9.645766907730394],["officer",-9.64596406785381],["1950",-9.64612084156664],["divide",-9.646273584499461],["standard",-9.646603570035301],["session",-9.647307522193197],["vehicle",-9.647776692155329],["decline",-9.647866765278133],["37",-9.648952672449584],["direction",-9.649313135707361],["observe",-9.649727492386143],["primar",-9.650867566011234],["economic",-9.65135516302682],["mouth",-9.65264321125211],["discover",-9.652715308578529],["Minister",-9.654450929244266],["confirm",-9.654508929766001],["tracks",-9.655128307235309],["travel",-9.656353485013527],["severe",-9.656803067374963],["author",-9.657637772639085],["ham",-9.658478850769695],["plans",-9.65893125090075],["culture",-9.659449012576115],["Team",-9.660017544946035],["complex",-9.660108438362876],["expected",-9.660429134387101],["Tour",-9.660514715667508],["Ma",-9.660653161238175],["industry",-9.66174134109056],["1994",-9.661984244408934],["57",-9.662110937667439],["matter",-9.662329251725932],["Sun",-9.662677301798112],["situation",-9.662791393258106],["feel",-9.662911845871486],["independent",-9.663188628869214],["horse",-9.663225266718692],["border",-9.663387080099898],["majorit",-9.663811549253099],["DVD",-9.664419467292474],["Corps",-9.665579763787147],["attention",-9.665933776344374],["marked",-9.666159224373182],["education",-9.666565366056599],["variet",-9.666666386236631],["36",-9.669362532992595],["Time",-9.669556278479032],["science",-9.67139219534986],["giving",-9.677945727740937],["commente",-9.677966568194273],["press",-9.678110114143607],["lived",-9.67822681553864],["Stone",-9.678283712112023],["kind",-9.679699438913511],["marriage",-9.679998086874589],["ance",-9.680635468212172],["recover",-9.682201497776303],["dead",-9.683220708742484],["beat",-9.683695873886442],["metal",-9.683874183328909],["edition",-9.684341714927976],["adult",-9.68445393046624],["mass",-9.684561062425535],["newspaper",-9.68457758971017],["yards",-9.684920551190881],["Michigan",-9.68633138188445],["Bridge",-9.686351225049522],["attacke",-9.687309864825156],["sales",-9.687337147639422],["appears",-9.68889892519667],["Under",-9.689094994072867],["Chris",-9.689327834197595],["Super",-9.689691611989954],["combine",-9.690029225239586],["capital",-9.690305075410063],["normal",-9.690578755472968],["goals",-9.691131004574588],["engineer",-9.691823726199983],["sequence",-9.691870989382378],["facilit",-9.693278998673456],["product",-9.69341706414407],["Wales",-9.69403418143835],["distance",-9.694044721373418],["rough",-9.69489276541642],["below",-9.695302280032388],["religious",-9.695304115573613],["covere",-9.696467252741076],["Old",-9.696720064732784],["concept",-9.697974982053974],["ary",-9.698198830598901],["foot",-9.698294860144857],["Hot",-9.698544602449982],["attende",-9.69956971899655],["owned",-9.6998584949548],["purpose",-9.700493357716555],["object",-9.700840100555462],["movie",-9.701064392768878],["question",-9.701395940736735],["middle",-9.70169649596305],["moment",-9.703263208475326],["shown",-9.704428624233497],["district",-9.705536321582027],["heart",-9.706520039230199],["Q",-9.706830414171781],["38",-9.706916167866334],["camp",-9.707444077707603],["nable",-9.70794137223314],["Major",-9.708423786947986],["source",-9.709199668695202],["49",-9.709913113081925],["rapid",-9.710546098367876],["Over",-9.710910845369328],["takes",-9.71223495970859],["focus",-9.712324891194134],["Scott",-9.713002562594136],["serious",-9.716439332045777],["African",-9.716841696473004],["jury",-9.71705656737052],["notes",-9.718809548257163],["decade",-9.719064838825823],["constructed",-9.720859272737533],["captain",-9.721103943914414],["Several",-9.721362376136591],["1992",-9.722576575298005],["schedule",-9.72275618839037],["energy",-9.72395413133319],["financial",-9.724201515832576],["method",-9.725226823802277],["call",-9.727495108225654],["chief",-9.727952824940264],["inch",-9.728022712756045],["wing",-9.730443932798524],["47",-9.733017834279558],["argue",-9.733609477498204],["closed",-9.735338086263528],["68",-9.738608402387609],["physical",-9.73885265316775],["Fox",-9.739411420372248],["screen",-9.740101879705925],["Service",-9.741441154025901],["host",-9.742328070125772],["sign",-9.743008075519908],["function",-9.74344869006415],["temperature",-9.743814889878342],["Mexico",-9.745835482583255],["crosse",-9.746057690423452],["Like",-9.747042061966141],["34",-9.747467128729081],["48",-9.748644844536699],["challenge",-9.749522404220615],["societ",-9.750352738608402],["learn",-9.751632116104078],["Line",-9.75314796913763],["stating",-9.753309834562167],["defense",-9.754086384443953],["elling",-9.754109946357568],["Frank",-9.754394071304196],["train",-9.754411667080912],["tried",-9.754575849415126],["films",-9.75462774817466],["400",-9.754911584947605],["Latin",-9.755808196484764],["Pro",-9.755868527990057],["color",-9.75658935473126],["friends",-9.756610495322981],["1930",-9.756767395940953],["combat",-9.758380581499793],["Madonna",-9.760095246503505],["assigne",-9.760297503680142],["usuall",-9.76056887968506],["ive",-9.761083628900334],["twenty",-9.76175306047841],["1993",-9.762415429964845],["conflict",-9.76278291584838],["bring",-9.764534328636298],["1991",-9.764609104348189],["46",-9.76652631086957],["Jones",-9.766790966531776],["Scotland",-9.768724394136537],["Bill",-9.770046405584964],["broke",-9.770077367704722],["scor",-9.770848807483656],["consider",-9.772631038359785],["accepte",-9.772922689401373],["Department",-9.773780740866302],["mer",-9.77607865475917],["presente",-9.776594362098239],["quickl",-9.77681487081375],["words",-9.77750454949],["Hurricane",-9.777818675244395],["morning",-9.778500125091377],["machine",-9.778622824854997],["article",-9.779619442422101],["risk",-9.779647452053908],["executive",-9.77991509617278],["tower",-9.780618253525372],["Three",-9.781088804322877],["+",-9.781349013450917],["bound",-9.78302244485383],["Their",-9.78329977309007],["universit",-9.783446974196739],["nation",-9.783456222293882],["secure",-9.783679854061177],["responsible",-9.784055013201598],["guest",-9.78508582261838],["build",-9.785259469869931],["Zealand",-9.785595731976601],["Prince",-9.785740418455354],["blood",-9.786245643859797],["paper",-9.78686194097463],["droppe",-9.78812372000967],["survive",-9.788310873818544],["Infantry",-9.789901837404452],["kept",-9.79007692768709],["Creek",-9.790298781368577],["inches",-9.790597505354356],["leg",-9.791000166904913],["means",-9.794909160670917],["winter",-9.79508502091872],["agent",-9.795475280417886],["nother",-9.79724067566231],["Societ",-9.797990755086047],["display",-9.798431409012744],["care",-9.798968194621873],["regard",-9.798982345899105],["championship",-9.80073473373596],["forest",-9.801551091295172],["meter",-9.803068846622272],["square",-9.803625958099605],["Committee",-9.804806224828836],["Post",-9.806479723338725],["slight",-9.806924643472604],["save",-9.808264296243777],["actor",-9.808820935469017],["Saint",-9.809049322712053],["teams",-9.809313999981452],["squadron",-9.810455083710591],["battalion",-9.811669105824832],["onto",-9.811984873129573],["traffic",-9.813467399038803],["follow",-9.813615929271908],["Battalion",-9.813695827343793],["job",-9.814638184165869],["Life",-9.816179311358919],["nominate",-9.8166207282986],["enjoy",-9.816684945890337],["resulting",-9.817420035422412],["ring",-9.818427261281903],["hundred",-9.819394368589574],["content",-9.819571626352968],["engage",-9.820529370815335],["Live",-9.820979253473086],["presence",-9.821712674909715],["quarter",-9.821905520374711],["Louis",-9.822767316030767],["older",-9.823322340292755],["worker",-9.823351150794158],["maintain",-9.823671341329506],["painting",-9.824376019203738],["federal",-9.826768825878654],["1942",-9.827020108908195],["couple",-9.827787933990926],["han",-9.82783962162771],["metres",-9.828108440443907],["defence",-9.83039948638525],["storie",-9.830477455917459],["weight",-9.83233629832817],["speech",-9.832404583819063],["identifie",-9.833007561349747],["More",-9.83370091665183],["65",-9.83454126259752],["viewers",-9.834560430346272],["enemy",-9.835660282907492],["royal",-9.836146151340197],["greate",-9.836402127553997],["Fort",-9.836710685010221],["setting",-9.836752814159048],["starting",-9.837713475550741],["seem",-9.838077138844781],["extreme",-9.83834948842054],["Oxford",-9.838782955116883],["Captain",-9.840161432063237],["expresse",-9.840635989118704],["plant",-9.841309460569954],["obtain",-9.841389563251997],["meaning",-9.842874307689806],["meant",-9.843439822732993],["ski",-9.84355479287043],["begins",-9.843977342779452],["Lee",-9.844428570275198],["worth",-9.845426338798307],["Chief",-9.84581699377866],["multiple",-9.847133926557033],["stay",-9.847150300430805],["featur",-9.847593378368321],["sex",-9.847671633259946],["contemporar",-9.847860776586714],["Bar",-9.847951695527273],["gain",-9.848416573645306],["Boston",-9.848678216173298],["Republican",-9.849181693896858],["Harrison",-9.849381349968635],["transfer",-9.850240202833945],["oppose",-9.850416903075606],["property",-9.851199466758734],["concern",-9.851278654610581],["encounter",-9.851769314472474],["sense",-9.851996133188711],["Southern",-9.85251587190922],["Manchester",-9.852611922296635],["strength",-9.852664124508207],["inside",-9.852822347975819],["paid",-9.853422995473188],["primarily",-9.854361520721605],["prominent",-9.854424777238528],["aired",-9.855298820465727],["tradition",-9.85550607940425],["sexual",-9.855534512296138],["designate",-9.856049283397473],["extensive",-9.856117162982716],["Before",-9.856980843144306],["threat",-9.85717946423825],["Brigade",-9.857389623063913],["dark",-9.857468630660883],["hall",-9.857812795570364],["showe",-9.85909853851542],["weaken",-9.859693953467271],["peake",-9.860327545456123],["Jim",-9.860420927303315],["assist",-9.861261517623126],["85",-9.862275211478806],["Little",-9.864201859838062],["acting",-9.86437565069434],["Regiment",-9.86563251666794],["Long",-9.865665105644224],["companie",-9.865806549410085],["Mar",-9.865817278623048],["ium",-9.865970551610035],["reception",-9.866296354800356],["blue",-9.866303731917293],["1944",-9.866416201889615],["tournament",-9.866475287204823],["69",-9.867115582724438],["Vietnam",-9.867884935882653],["Cross",-9.868738425410356],["Car",-9.86932758655841],["Ben",-9.871234968656827],["invasion",-9.872052624805253],["rying",-9.872604808083087],["electric",-9.873281449264347],["passenger",-9.873345392279669],["historical",-9.873370990647826],["Academ",-9.877418483465187],["gas",-9.87754755530413],["BBC",-9.877770721923145],["makes",-9.879139761903094],["younge",-9.879424934690858],["van",-9.87971011698449],["Series",-9.882471191412757],["label",-9.883285217376137],["powerful",-9.8834129356433],["volume",-9.883629732085208],["reflect",-9.884007804462188],["floor",-9.884370001365665],["poem",-9.884784945590761],["Catholic",-9.885661045483674],["Port",-9.885682403614684],["candidate",-9.885919655733357],["Games",-9.88636693076963],["difference",-9.88723760662428],