{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Whitespace"},{"type":"BertPreTokenizer"}]},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":1,"vocab":[["[PAD]",0.0],["[UNK]",0.0],["[CLS]",0.0],["[SEP]",0.0],["s",-2.9358269812683666],["the",-3.1413637956983322],[",",-3.270183186462372],["a",-3.449578793612451],[".",-3.4730918478587203],["t",-3.5126120835486585],["o",-3.5369386812038126],["d",-3.602131250346625],["of",-3.892920089625358],["and",-3.964699573406797],["@",-4.0373568919128715],["in",-4.151129631979607],["e",-4.2226095131543975],["n",-4.236144566642231],["i",-4.4193313375881615],["=",-4.520600431614385],["\"",-4.6118621994154765],["y",-4.702430214951249],["was",-4.822766427244771],["'",-4.954413001572242],["-",-5.009476401831515],["ing",-5.01367436130761],["The",-5.04168240339464],["r",-5.159310028834195],["ly",-5.2436049078968825],["for",-5.254691647963583],["that",-5.289759622411303],["with",-5.341919121186892],["by",-5.3754171559079005],[")",-5.441596566458207],["(",-5.442204745195838],["he",-5.683108978363439],["his",-5.69454881232264],["from",-5.743003539109644],["A",-5.8621458457516145],["were",-5.937753098261725],["m",-5.965817886438064],["I",-6.001205725202526],["l",-6.0037201056661935],["In",-6.109848468594276],["had",-6.119198269892399],["which",-6.191884615490766],["be",-6.196088360968224],["h",-6.2711745086705335],["f",-6.283918588355233],["u",-6.3294465457446645],["are",-6.37218844620832],["not",-6.45788112166494],["but",-6.48742247437802],["one",-6.5249120993081196],["S",-6.52802751918289],["her",-6.537842079767014],[";",-6.558730463880769],["first",-6.563414667785517],["their",-6.58441931533828],["–",-6.5873366822762645],["w",-6.605011589351292],["its",-6.606932912980486],[":",-6.61136967065077],["also",-6.619578712645092],["c",-6.663568604143711],["who",-6.680811422342979],["have",-6.7006914081276125],["g",-6.7501629398008305],["two",-6.754857018084612],["He",-6.761233108915896],["has",-6.772913054742363],["1",-6.781678071324752],["been",-6.786964640819827],["time",-6.852340713589985],["after",-6.904241789010387],["2",-6.918587544930704],["this",-6.925563857644079],["out",-6.951195590394033],["b",-6.9573702539027416],["would",-6.963200558273261],["other",-6.969541779522851],["into",-6.997453671091558],["over",-7.036442933781613],["ies",-7.048626431860665],["more",-7.053765148654783],["T",-7.0567942217954975],["k",-7.06573764359822],["all",-7.069639105243182],["up",-7.108509908542102],["p",-7.1225010414909224],["M",-7.128957726742724],["3",-7.149693832101164],["B",-7.174943278412616],["him",-7.174989037382941],["when",-7.178898146079625],["most",-7.217475200382486],["game",-7.232397841628151],["ever",-7.236963653328015],["during",-7.242806494461753],["only",-7.273543251682012],["than",-7.286839865492288],["about",-7.301590957150912],["while",-7.307819037776662],["C",-7.308159476998137],["new",-7.3104770418291665],["4",-7.315124935021048],["5",-7.3166881765631935],["between",-7.330083588611551],["film",-7.331902675735385],["On",-7.3319096896670075],["later",-7.3357562650086],["three",-7.342860057404048],["where",-7.349973959899938],["through",-7.366582408993816],["D",-7.369406624194898],["release",-7.387905353872453],["th",-7.391278510001648],["season",-7.400584749657634],["though",-7.4112796855199985],["New",-7.416128793149788],["made",-7.444777650064408],["000",-7.457158236982018],["some",-7.457170835153654],["R",-7.4646920195697515],["year",-7.47311912410809],["such",-7.486919681007839],["part",-7.489638317816663],["second",-7.497513226477148],["can",-7.5041522710393505],["before",-7.506087284646217],["number",-7.5074079678687635],["state",-7.515161932018449],["/",-7.545285528574041],["This",-7.549773607025363],["album",-7.5499852058602155],["O",-7.556214603891288],["used",-7.557288262931884],["under",-7.558358291784456],["man",-7.568257095714186],["well",-7.570606937632123],["song",-7.573100809297079],["years",-7.593815850860503],["6",-7.596017823681397],["being",-7.600970154447689],["episode",-7.601528205402774],["there",-7.605905931874464],["against",-7.618989311362265],["E",-7.62112644320602],["team",-7.6245559258074636],["H",-7.626326662328536],["P",-7.638642437702817],["U",-7.64342576541171],["includ",-7.652965798909369],["became",-7.656399639668045],["—",-7.6698779740196645],["United",-7.679060832757527],["series",-7.684633882499643],["both",-7.6886827240040105],["After",-7.688814529363338],["end",-7.696729750697992],["work",-7.705356463234963],["8",-7.715038096454659],["like",-7.715711741883686],["early",-7.718379017224745],["10",-7.733386067943936],["four",-7.743854394895612],["7",-7.745901722966845],["American",-7.753697784677502],["W",-7.756287293130844],["force",-7.77625128084887],["place",-7.783783434673536],["said",-7.787373049990309],["day",-7.790249866874589],["could",-7.795400037588948],["them",-7.79565246711603],["many",-7.796605603894738],["several",-7.801432377032832],["19",-7.814028600968111],["did",-7.815330492350364],["F",-7.8167600827146675],["known",-7.822500583506432],["N",-7.828853426489443],["15",-7.836357848054204],["how",-7.8426936735561075],["began",-7.848474698329744],["area",-7.855624461394429],["9",-7.870260304929603],["base",-7.87092435418983],["z",-7.873222210101515],["back",-7.878983080278484],["She",-7.885231425874075],["G",-7.891112444384927],["until",-7.892044229953585],["War",-7.893734493214767],["calle",-7.895282142874903],["use",-7.8963275799619765],["found",-7.904329047875642],["war",-7.911968152009646],["million",-7.918576266819155],["receive",-7.920626561089216],["high",-7.922875740838778],["final",-7.923805612101374],["L",-7.926576091234397],["group",-7.941064634603178],["men",-7.944775181911888],["18",-7.945532778750303],["British",-7.948713818685368],["large",-7.949831294837164],["long",-7.95435778522117],["12",-7.955214874090389],["0",-7.959348014052981],["$",-7.966843641464461],["along",-7.966925015972935],["people",-7.970982005912948],["music",-7.976453354913096],["player",-7.977585385647286],["original",-7.980053634078139],["side",-7.981930268377134],["May",-7.985855137868192],["any",-7.9906476706273075],["How",-7.993426858352619],["September",-7.998649287811768],["World",-8.000286380932899],["took",-8.005157518412883],["16",-8.007336933977415],["same",-8.008038814155348],["Al",-8.016911839245775],["line",-8.020575889041028],["because",-8.020695329872883],["may",-8.026480209377038],["K",-8.027413112059673],["August",-8.028587053315132],["States",-8.032687721391197],["around",-8.04288132993595],["led",-8.04375098904922],["each",-8.046991255111076],["near",-8.048285116431382],["life",-8.049526512895758],["continue",-8.055818254470045],["v",-8.058650461217438],["John",-8.05890685658773],["these",-8.05892778151251],["following",-8.06637035955246],["off",-8.068365662869288],["October",-8.087359982219494],["describe",-8.10108792595596],["way",-8.107910202227378],["km",-8.109726399833983],["able",-8.109816751721063],["main",-8.110185558518504],["single",-8.111665086407324],["five",-8.113058018339434],["show",-8.118361325692884],["century",-8.118894190961619],["US",-8.122230362724409],["city",-8.12373623360682],["what",-8.13052374673091],["world",-8.130602137758157],["J",-8.130747305677406],["down",-8.131390970346665],["]",-8.133347367303372],["20",-8.133683941387801],["[",-8.135422030598491],["11",-8.139686751104307],["June",-8.14129660915249],["ship",-8.145859537992656],["less",-8.156737743630316],["name",-8.158495233321222],["%",-8.160711589594824],["July",-8.161015637567642],["November",-8.16748818449064],["17",-8.169028670982138],["since",-8.173532508747794],["form",-8.176127500178087],["will",-8.180846481505851],["March",-8.184024942635967],["April",-8.186337605527678],["York",-8.191864053082176],["own",-8.195967887090097],["due",-8.207833739491823],["North",-8.214710006643095],["um",-8.215879050904192],["home",-8.216878179813532],["system",-8.220519234837564],["character",-8.220751905539508],["result",-8.225939453885033],["left",-8.228135273055326],["now",-8.233559011656103],["per",-8.234410904631739],["attack",-8.236706211367974],["During",-8.237102999028533],["V",-8.237652695887181],["government",-8.23872651440101],["school",-8.24057749095048],["30",-8.24255028714044],["played",-8.244139442193338],["complete",-8.244183670221963],["December",-8.246388512450999],["third",-8.247147591632796],["14",-8.252613027709009],["much",-8.255990911993074],["play",-8.260988046857863],["January",-8.262449301838934],["another",-8.268835447561532],["wrote",-8.269636342643603],["South",-8.270924064655873],["When",-8.2800815489344],["month",-8.280089123119996],["change",-8.28116332583923],["head",-8.281295569956798],["won",-8.283456965361726],["included",-8.288862583988589],["power",-8.28892955012028],["position",-8.291412391805137],["band",-8.29332658103931],["record",-8.302659158889448],["late",-8.304475018778254],["general",-8.307517854751373],["top",-8.309507926233884],["make",-8.310009446631229],["13",-8.310169214483158],["species",-8.310834653615784],["title",-8.310903262075776],["family",-8.3140633260571],["produce",-8.314794954702787],["previous",-8.324954810685828],["water",-8.326289967066359],["named",-8.327974676873621],["building",-8.32845920271544],["last",-8.329163934472222],["just",-8.33202335999519],["version",-8.332139755794499],["become",-8.336130779445275],["video",-8.336897550186226],["very",-8.337392440424773],["service",-8.34120416772333],["support",-8.342954094372606],["include",-8.34304364228716],["They",-8.343459168455942],["age",-8.348731746887402],["German",-8.353196485983997],["six",-8.353258516682692],["north",-8.363106624825663],["death",-8.365346080920114],["still",-8.365881937457278],["cause",-8.372454413384641],["25",-8.374970707070181],["even",-8.376616475983118],["By",-8.377142975579469],["ity",-8.378692822625617],["those",-8.379068153289195],["held",-8.383495897152612],["create",-8.384466306545201],["Februar",-8.385268568692014],["major",-8.386502336768258],["issue",-8.387257540122919],["role",-8.389909909873726],["small",-8.390127251722094],["next",-8.391592814990425],["short",-8.391720285826638],["best",-8.392658172038386],["order",-8.398954139446866],["performance",-8.399802239305627],["take",-8.40446062399856],["public",-8.408193726771533],["wide",-8.409533532643795],["match",-8.409629873113468],["event",-8.415371098727414],["His",-8.415924510284995],["100",-8.416785199651956],["National",-8.416992214612543],["town",-8.41826264538009],["storm",-8.41861851061145],["built",-8.42246904620223],["former",-8.422914638376783],["There",-8.423637827736037],["French",-8.425413152523594],["return",-8.42591792791152],["came",-8.426736893486723],["book",-8.427819257433312],["2010",-8.428478487898971],["No",-8.433994193228703],["half",-8.434348734106857],["local",-8.441854849816208],["house",-8.443140199327564],["For",-8.452443311893676],["land",-8.453086528721412],["again",-8.453924968605591],["attempt",-8.45777711275496],["remain",-8.46374697641256],["south",-8.466054140006607],["production",-8.471510184354788],["you",-8.476967967755812],["period",-8.480336287090514],["2008",-8.481427179518015],["often",-8.48636665214842],["2009",-8.486865105993127],["old",-8.487725894103104],["All",-8.489600132362407],["field",-8.50172772766842],["2011",-8.50353215437688],["among",-8.505823628556366],["career",-8.507543576395511],["review",-8.515953475009166],["&",-8.52213837320181],["England",-8.522187846300731],["story",-8.524077542498897],["members",-8.528321890800495],["level",-8.52926415563533],["further",-8.530200937253982],["games",-8.536956247187948],["point",-8.53805625151532],["damage",-8.541043677468876],["feature",-8.54219707413457],["ritten",-8.542356327242647],["different",-8.54292897634195],["King",-8.543881688951604],["West",-8.544013672801496],["2007",-8.545115591977142],["considere",-8.545178381959603],["official",-8.549471011290843],["having",-8.550969348641729],["City",-8.555736171106666],["days",-8.559688876070526],["total",-8.560062599003242],["River",-8.56462128357564],["English",-8.565728755790277],["went",-8.573246538635912],["One",-8.574046875307978],["fire",-8.57593344007799],["history",-8.578002730860094],["moved",-8.583464262939737],["2012",-8.583511554844714],["24",-8.587815653303437],["II",-8.589875218762085],["London",-8.59421112798245],["increase",-8.59592804364296],["similar",-8.597321502723764],["lead",-8.601021042499333],["club",-8.60170168467456],["without",-8.601717473365852],["track",-8.605838121571873],["east",-8.61217557083884],["full",-8.617247459116339],["run",-8.619619609511668],["Universit",-8.619903047903597],["action",-8.621831682387477],["case",-8.62339500569334],["gave",-8.636453171252963],["design",-8.63757289315986],["week",-8.63869799415895],["given",-8.642609889341768],["air",-8.645358105102643],["right",-8.647446306464694],["publishe",-8.648330459776535],["control",-8.650129294456464],["While",-8.652022655876678],["west",-8.652459445142295],["defeat",-8.653042450564959],["close",-8.655608392258943],["50",-8.65775807369602],["company",-8.662227288646749],["believe",-8.662324981493326],["stage",-8.662354169141107],["returne",-8.667964566953595],["initial",-8.669686676448134],["light",-8.670266945044087],["great",-8.671517289302507],["27",-8.671971501037373],["highe",-8.672784270417264],["using",-8.67394682682965],["lost",-8.674276851528393],["reported",-8.67705456057554],["State",-8.679077083761754],["2006",-8.682331925078968],["21",-8.684548056882544],["making",-8.68725805050897],["real",-8.689214193979915],["particular",-8.690559119605508],["22",-8.694872328606968],["stead",-8.695280619923176],["According",-8.69823532197179],["low",-8.699085835768797],["development",-8.699241064672144],["reache",-8.703654080782234],["common",-8.704754480430624],["allow",-8.706414083171797],["country",-8.706674766979368],["red",-8.7070577514342],["never",-8.710442350222172],["father",-8.710887525722388],["recorde",-8.711351332610942],["General",-8.712772037214124],["suggest",-8.721486291936845],["Australia",-8.723100262567913],["term",-8.724905760826367],["aircraft",-8.727167212046611],["writing",-8.728630921479285],["William",-8.729575584937653],["body",-8.730622432095625],["military",-8.73400504705674],["himself",-8.734137583562262],["2013",-8.734473858643359],["get",-8.74303966402379],["good",-8.743953505070682],["toward",-8.75505838399744],["These",-8.75528457565625],["popular",-8.758239920920289],["live",-8.759605593824874],["announce",-8.760097232637193],["James",-8.760167620476917],["develope",-8.767227788325386],["28",-8.768556316222247],["X",-8.772145966142864],["Park",-8.772621680621036],["America",-8.774973037675744],["children",-8.775847824702907],["class",-8.776576578324995],["style",-8.77818755482418],["effect",-8.778249709215112],["tour",-8.778809141294081],["win",-8.779674098609398],["ships",-8.78218815772686],["race",-8.783251200289483],["Army",-8.783342052539494],["political",-8.78434495461432],["project",-8.78655773053569],["Division",-8.786865443225993],["League",-8.79261792781773],["George",-8.794573937081317],["population",-8.795308455143378],["influence",-8.796752997481917],["remaine",-8.797984883412493],["Australian",-8.79830988419659],["present",-8.802539350398616],["sent",-8.806879370446136],["23",-8.807752326970029],["away",-8.807970374725452],["tropical",-8.808236620415338],["strong",-8.80954526775738],["felt",-8.809844089142512],["campaign",-8.809928897229485],["40",-8.810235996246764],["across",-8.812983791288712],["range",-8.813138164525688],["region",-8.817802646262757],["Street",-8.819033978493232],["car",-8.820550401600649],["route",-8.826542177278746],["night",-8.826708956181637],["ground",-8.82816033325177],["26",-8.832069334607363],["appearance",-8.833257841216037],["noted",-8.83330475303023],["either",-8.835409084809031],["eight",-8.839063509568415],["television",-8.83937875448683],["kille",-8.83980794718984],["national",-8.842927929784485],["battle",-8.843170091177479],["within",-8.843848912933474],["County",-8.845859948833853],["Air",-8.846951227286],["seen",-8.848074616294715],["With",-8.850985504051454],["2005",-8.851768232393411],["Japanes",-8.852584017221394],["successful",-8.852771984208198],["should",-8.854053556830026],["road",-8.854645853822776],["eventual",-8.858124115515878],["born",-8.859290061855758],["Road",-8.860810165869312],["various",-8.86133447041],["’",-8.861642736929685],["performe",-8.862692831673783],["replace",-8.862987293711365],["followe",-8.864598156277287],["success",-8.86581247970413],["member",-8.866129053895845],["face",-8.866644472389165],["law",-8.866895774704666],["2014",-8.87379929224314],["fight",-8.874139737485248],["served",-8.879028985192063],["x",-8.880023582174458],["characters",-8.88023835035665],["white",-8.883664368645332],["ally",-8.885074732514315],["taken",-8.886952008258028],["29",-8.890382430859882],["contain",-8.890501520989776],["start",-8.890690064498628],["little",-8.893885590383231],["locate",-8.895015676418184],["direct",-8.895310657805721],["addition",-8.896017112662278],["establishe",-8.898374954062788],["Star",-8.899203200792817],["significant",-8.89957942440103],["together",-8.904159496782349],["operation",-8.905932037564975],["human",-8.907645921478984],["appeared",-8.91180167156878],["experience",-8.913015169587162],["front",-8.913636112942898],["station",-8.916508667384553],["East",-8.917209955912],["site",-8.918524030182148],["debut",-8.919374110815033],["mid",-8.920092303546001],["chart",-8.921359188762013],["earlie",-8.922577830622696],["black",-8.924316012042997],["put",-8.924480460973905],["Michael",-8.925024829864652],["entire",-8.926433688868581],["does",-8.926758643524655],["open",-8.927437140378133],["!",-8.928153584978485],["San",-8.929067252672303],["example",-8.93112608745161],["songs",-8.931830875235507],["Man",-8.932032311489607],["miles",-8.932141208815235],["women",-8.932852629337905],["La",-8.933109240205047],["dded",-8.935359578276971],["Royal",-8.938259172889216],["Island",-8.940124396941897],["elected",-8.941597383261014],["once",-8.94372495730268],["decided",-8.944237381730725],["average",-8.946475818160902],["give",-8.94882393700194],["require",-8.949304969714467],["ness",-8.951306738166249],["starte",-8.95284459369858],["feet",-8.9580069512222],["forme",-8.959672054611904],["House",-8.96031432989481],["help",-8.961122920585591],["David",-8.964161826882851],["praise",-8.964736813569514],["Z",-8.967122082982955],["involve",-8.969351832087865],["seven",-8.97437171798525],["France",-8.976071004233827],["element",-8.977283526519876],["far",-8.98049537932297],["Some",-8.981948955696794],["important",-8.986079651035801],["free",-8.991940059187563],["report",-8.993294946099107],["capture",-8.994319115668699],["rock",-8.99441768911608],["points",-8.9945660718327],["met",-8.994956479398963],["Robert",-9.001924674829722],["playing",-9.002546818070567],["Other",-9.003233095407492],["2004",-9.003892876386574],["thought",-9.005598588061172],["rather",-9.008376738477446],["scene",-9.009160481462377],["opene",-9.015645738806619],["brother",-9.015822635919285],["behind",-9.016082191129339],["31",-9.017070436209302],["upon",-9.018345143481524],["ran",-9.019390205545665],["construction",-9.020415430211358],["gun",-9.021202255350074],["Indian",-9.02128315526362],["pre",-9.024794026974773],["section",-9.025817561766987],["2015",-9.02935730717231],["features",-9.03014478605545],["You",-9.03069745324108],["crew",-9.032122863362645],["structure",-9.032823531301329],["every",-9.033208913958875],["School",-9.03594395504014],["office",-9.036671329818244],["sold",-9.038669603443443],["rest",-9.040367006497288],["subsequent",-9.040624240556264],["highway",-9.040729647017837],["difficult",-9.04200281644782],["list",-9.043091092641275],["relationship",-9.043924874225192],["heavy",-9.04433667184578],["200",-9.04460632072079],["election",-9.04510941585598],["leading",-9.04604550652958],["current",-9.047135240158653],["leave",-9.047939970097401],["Henry",-9.048426813628208],["art",-9.048452996993296],["arrive",-9.051132538583422],["look",-9.053994949438884],["young",-9.055427222007104],["mph",-9.057789000244581],["Battle",-9.057903450227963],["cover",-9.058726113089254],["500",-9.059958943089855],["interest",-9.062634298433721],["program",-9.063770219063773],["special",-9.06417028418019],["Best",-9.064801212442458],["2000",-9.06481321836931],["fourth",-9.065167717855214],["modern",-9.065589884763005],["Music",-9.06562109324622],["post",-9.06846443017791],["working",-9.069015817350852],["Black",-9.070165351246082],["party",-9.070784443375437],["love",-9.071149202073647],["almos",-9.072282457858424],["scored",-9.07505011094572],["worke",-9.075822059256792],["brought",-9.077296922651849],["guns",-9.077340398473567],["anti",-9.077660609854776],["command",-9.077694165541532],["cast",-9.079003986622768],["shot",-9.080771862914316],["individual",-9.081525909027905],["our",-9.08173357259657],["wife",-9.082317685868373],["wante",-9.083465550363618],["court",-9.08382899704476],["mother",-9.084202904832292],["effort",-9.084803211227092],["provided",-9.087390678061706],["female",-9.087789894635772],["business",-9.088077099365856],["least",-9.08856929901223],["process",-9.088586556963772],["problem",-9.089242446970188],["Washington",-9.091096818611126],["novel",-9.091412856997627],["j",-9.09204397176662],["cost",-9.093442855732496],["ended",-9.097564726089109],["claim",-9.097744034545485],["recording",-9.099737392312164],["Paul",-9.100898904865028],["star",-9.101610567356097],["victor",-9.10478124597823],["artist",-9.106400694715786],["European",-9.106753778761743],["allowe",-9.107265000698199],["Europe",-9.109117561972473],["critics",-9.109435420918755],["studio",-9.110295290455841],["troops",-9.11068038206813],["designed",-9.111587835213614],["lower",-9.112696659701637],["Despi",-9.113636189164419],["army",-9.113748402811538],["material",-9.114263320474514],["island",-9.115125387106291],["joine",-9.116866668160286],["2003",-9.117140259414334],["Follow",-9.119288735555669],["location",-9.127416167812278],["President",-9.129027996009615],["weeks",-9.129832059732955],["communit",-9.130352310279358],["bridge",-9.132434638336589],["condition",-9.133223707701779],["goal",-9.134310953792962],["Force",-9.135095992793183],["hurricane",-9.135950075537005],["First",-9.1380680507431],["urned",-9.139112181712557],["person",-9.140699009800482],["Cup",-9.140790222571454],["opening",-9.141191766612021],["passe",-9.141439055252674],["Japan",-9.144453569873804],["plan",-9.144977676462563],["director",-9.145286858671474],["voice",-9.145510042685576],["positive",-9.14578279723774],["king",-9.14742131778776],["lack",-9.149320533209805],["piece",-9.149537995967332],["Two",-9.152103219949716],["Her",-9.156879575382298],["ous",-9.158110108903252],["soon",-9.159313432646035],["ve",-9.16098069813113],["appear",-9.161327256110063],["finished",-9.162630151121505],["39",-9.16645835467811],["Le",-9.1665843807566],["introduce",-9.167528135183815],["advance",-9.16778457247449],["times",-9.168365635110845],["ter",-9.168817314520895],["come",-9.168914674854614],["saying",-9.16908105748374],["division",-9.17100317070685],["Route",-9.17117292116913],["sound",-9.171934390250895],["regular",-9.172714244675772],["move",-9.175613850486501],["space",-9.176810721590249],["runs",-9.177098462255657],["pent",-9.177914899977921],["self",-9.178222788586265],["signed",-9.178585688031264],["works",-9.178824501095098],["length",-9.18096977470289],["possible",-9.185540853844321],["availabl",-9.186051646756992],["southern",-9.188217503470291],["ation",-9.188295918499087],["figure",-9.188446564037006],["movement",-9.19133057209063],["model",-9.192579236439817],["training",-9.19298155861488],["hours",-9.192987303547557],["keep",-9.193312021481324],["White",-9.193602082358835],["2001",-9.195128513285821],["From",-9.195254966590129],["International",-9.19549204713693],["vocal",-9.197914608405352],["Charles",-9.198369291055403],["Red",-9.20247829228967],["decision",-9.2048076513925],["ought",-9.205323719668842],["Thomas",-9.205689075263889],["Kingdom",-9.207030020172022],["church",-9.208570798561338],["Hall",-9.208676850164597],["Navy",-9.209181721851055],["°",-9.210134880705944],["friend",-9.210850919242448],["60",-9.210970123353826],["claimed",-9.211622199893213],["Sea",-9.212746460992648],["league",-9.21300498381423],["turn",-9.213037383052324],["raise",-9.213655782026187],["magazine",-9.21452150552102],["round",-9.215098376616448],["taking",-9.215194396470428],["going",-9.21644888416371],["cut",-9.21901276033588],["surface",-9.221298711870274],["contract",-9.22149397249297],["minutes",-9.221531119312376],["activit",-9.222301136530197],["northern",-9.229999173458408],["theme",-9.23002572934139],["find",-9.233161143428774],["letter",-9.233552734529557],["2002",-9.233788488955618],["international",-9.234317332325816],["study",-9.235009161514652],["carrie",-9.235574935955437],["Canada",-9.235695877045767],["explain",-9.235758378468843],["nine",-9.237162528607701],["Award",-9.23819837415978],["language",-9.238807205729401],["share",-9.238982696521488],["Peter",-9.24082397350722],["agree",-9.24313396108036],["need",-9.243704099453016],["central",-9.24719145431704],["score",-9.24878231647969],["wood",-9.248945708300948],["California",-9.250751803968027],["immediate",-9.254582783843144],["must",-9.25461477619832],["outside",-9.256033105830921],["Court",-9.26208413863813],["personal",-9.262576259033127],["better",-9.263424919603217],["size",-9.26655209988736],["rule",-9.266582227778974],["enough",-9.269751545784054],["India",-9.26985855317327],["rdered",-9.271437982663231],["Great",-9.272531291663412],["room",-9.274010347394103],["commercial",-9.274200670927842],["idea",-9.274238205487533],["reduce",-9.275591688594524],["Union",-9.277508204197439],["units",-9.279803644606368],["sked",-9.280335918226672],["award",-9.280817513865058],["according",-9.282419915671554],["above",-9.284580408814879],["Smith",-9.285131439389486],["35",-9.285567161260449],["daughter",-9.287750686532094],["beginning",-9.288793687623174],["relative",-9.289958389954531],["fact",-9.290044849173798],["additional",-9.291523755687209],["conduct",-9.291684010058045],["Game",-9.294725165742719],["1990",-9.294899673444956],["park",-9.295277938555108],["speed",-9.295461798152093],["Richard",-9.295559804066423],["animal",-9.298022086044059],["board",-9.299074203695337],["sub",-9.299849676857527],["social",-9.30031059817023],["faile",-9.300690090820591],["port",-9.301735956883153],["Company",-9.301933983569542],["abilit",-9.303686582589313],["response",-9.303943906843067],["NY",-9.30524272642619],["ves",-9.30534204462093],["winds",-9.308602895146715],["College",-9.309828257685924],["pressure",-9.31128748466707],["coast",-9.312149112083933],["evidence",-9.312865233828026],["Act",-9.314112746008659],["Church",-9.314276710197616],["mission",-9.314771778946556],["loss",-9.316509131166631],["despite",-9.318605253043383],["poor",-9.318909832564241],["date",-9.320344366371982],["village",-9.320602648107375],["High",-9.321592139821455],["type",-9.322638293526518],["fall",-9.323375045023603],["Los",-9.32351261679139],["?",-9.323776682962578],["view",-9.323777457172675],["£",-9.324275498286262],["UK",-9.32513829460401],["musical",-9.325804077311126],["soldier",-9.326858275204055],["directe",-9.327011497670837],["hard",-9.327611756833305],["subject",-9.328644804344883],["Hill",-9.328691502225062],["media",-9.329385690640942],["river",-9.330075544405679],["Germany",-9.331792273126387],["sometime",-9.332260956283985],["And",-9.332737095071549],["told",-9.333004160082591],["western",-9.333516135280334],["80",-9.335169557112152],["develop",-9.338054739205962],["flight",-9.339877742599498],["center",-9.340150724059185],["Western",-9.341130290152774],["future",-9.341131282787828],["recent",-9.341592971532616],["Final",-9.341626268557405],["fleet",-9.342051713844276],["Championship",-9.342488976719887],["perform",-9.344126447005529],["market",-9.344693760947287],["charge",-9.344955348950673],["reason",-9.347752578601412],["ell",-9.348350221266397],["Roman",-9.35256161802446],["peak",-9.354141136493597],["Grand",-9.355407003926109],["latter",-9.355651731403093],["propose",-9.356107372049587],["football",-9.356361608118693],["eastern",-9.356540857109072],["engine",-9.357494703966129],["Times",-9.361108377938304],["writer",-9.361487345834293],["fund",-9.361529943873748],["police",-9.361869652712768],["64",-9.361984148714892],["ball",-9.363701537227907],["provide",-9.365243324490049],["That",-9.36556848138777],["pop",-9.366542047924511],["alread",-9.367516439958779],["tell",-9.368589516922952],["Y",-9.372828615097019],["summer",-9.372845237680199],["1970",-9.373260626605171],["Most",-9.375552058640626],["past",-9.377461413788987],["radio",-9.377572878766637],["1980",-9.377629625676214],["meeting",-9.37826183512531],["lines",-9.37849632306043],["Britain",-9.379438796419054],["Brown",-9.379994219812339],["actual",-9.382890433855058],["money",-9.383151595131766],["food",-9.383881513261604],["president",-9.384052058211955],["rating",-9.384169563095893],["account",-9.384191524261556],["larges",-9.385705924364343],["act",-9.385943078430925],["whom",-9.386230367488002],["might",-9.387363350782532],["limited",-9.387653119103453],["course",-9.388224446675082],["estimated",-9.388501091994199],["associate",-9.388635137395514],["trade",-9.391065341976542],["compare",-9.39173961057555],["amount",-9.39274303774562],["Virginia",-9.393276885097077],["specific",-9.39333376263629],["want",-9.394739350801533],["staff",-9.394913832846504],["Later",-9.395911833455836],["write",-9.396225708548284],["45",-9.398218530303495],["practice",-9.399587877146079],["via",-9.4024787803081],["especiall",-9.403373785887814],["respective",-9.40442728713982],["Bay",-9.404480423098027],["manage",-9.404674891943445],["audience",-9.405757162674856],["1999",-9.40607419210792],["Soviet",-9.407871501245314],["Lake",-9.41193458899236],["join",-9.4121513203044],["becoming",-9.412490199422704],["entered",-9.413083467610742],["Early",-9.415245814382935],["ley",-9.415908387577138],["Awards",-9.417158688441123],["promote",-9.417635617289227],["Christian",-9.418027236562784],["winning",-9.418439401944147],["active",-9.418713881763704],["test",-9.418808651031489],["percent",-9.418986298532312],["visit",-9.419940001847408],["appointed",-9.420323268217851],["certain",-9.421974132429204],["brief",-9.421980289023294],["research",-9.422822461279052],["reference",-9.426310029674418],["Day",-9.426447818780268],["Jackson",-9.42725199146005],["operate",-9.427393461978832],["authorit",-9.42784589597263],["concert",-9.430607522887719],["rate",-9.430952466829542],["related",-9.431294516134676],["ounded",-9.43228389726109],["woman",-9.433820511509008],["Edward",-9.435015264373124],["flood",-9.435482382577439],["larger",-9.436640256701816],["interview",-9.437114503072175],["key",-9.438989356248666],["clear",-9.439303753316047],["Love",-9.44149370063994],["Rock",-9.442256785416793],["My",-9.443446062689995],["leaving",-9.443730576675243],["70",-9.44505361902375],["cell",-9.445696529589112],["script",-9.445705168628171],["marrie",-9.447021571372128],["Club",-9.447322144851519],["destroye",-9.448376103267265],["thus",-9.449474990923658],["refuse",-9.450645035366051],["Spanis",-9.450802057095194],["God",-9.453504652117028],["approximate",-9.45484733981089],["probabl",-9.456145252356727],["Association",-9.456480310661782],["ending",-9.458735276100203],["running",-9.459188758709612],["students",-9.460557871217722],["intended",-9.461599685767537],["serve",-9.461918270200636],["natural",-9.462648799318893],["1960",-9.462972058282569],["Party",-9.463305245978916],["lyric",-9.463447712707836],["é",-9.464729431530815],["broadcast",-9.466220510154713],["fish",-9.466707199563333],["leader",-9.466792027867271],["private",-9.469931422068504],["overall",-9.47031671496015],["Chicago",-9.471279517981529],["professional",-9.471797550408978],["studie",-9.47221788651443],["coming",-9.47321993624561],["TV",-9.473770495427674],["image",-9.475173153970704],["producer",-9.476860218365331],["critical",-9.47718206946888],["forward",-9.481253502745577],["helpe",-9.48146005187371],["1998",-9.48273112445654],["Chinese",-9.482906935498312],["trial",-9.483967388170518],["Council",-9.484075555806118],["detail",-9.48568994488029],["child",-9.486507485147612],["singer",-9.486986129275135],["commander",-9.487218608290258],["manager",-9.487566089590503],["mixe",-9.487905270889865],["spread",-9.488140438990586],["planne",-9.48901658311471],["300",-9.489153918514353],["shape",-9.489188338018371],["Second",-9.490461965745382],["effective",-9.490778939071399],["gold",-9.49495919307616],["Many",-9.495723095537208],["Dr",-9.496124478483798],["awarde",-9.497278880510468],["Mary",-9.498745602678984],["Russian",-9.499963229493824],["typical",-9.500311910434403],["longer",-9.500314506683726],["pay",-9.500636255028512],["annual",-9.501001645252597],["fans",-9.502717305374247],["meet",-9.504004630937198],["traditional",-9.504278419908061],["increasing",-9.505275766709987],["living",-9.505648606290578],["Johnson",-9.505985715905776],["supporte",-9.506053808508131],["break",-9.507372277486605],["improve",-9.50839135163439],["read",-9.508844598814195],["drive",-9.509012802723909],["Pacific",-9.509823732001198],["guitar",-9.511355820944592],["ice",-9.511479512588359],["fifth",-9.511774840831478],["History",-9.513539307502484],["Lord",-9.515391713672347],["wall",-9.517041444963171],["represent",-9.517227259134321],["Billboard",-9.519195259665059],["Queen",-9.519434436927614],["value",-9.520040269276432],["90",-9.521081418493988],["double",-9.522706785826301],["separate",-9.522786240101361],["El",-9.523720118964766],["Canadian",-9.524087280113495],["competition",-9.5249106507307],["scenes",-9.527957939072381],["ex",-9.52843656147354],["declare",-9.530212926808316],["others",-9.532659646793963],["stone",-9.533786395719552],["Record",-9.534382902861731],["32",-9.536104823293783],["Since",-9.5382099034565],["fell",-9.538626480038209],["Atlantic",-9.538921333289453],["copies",-9.539314923069742],["minute",-9.539360544303182],["pilot",-9.539930775840109],["Squadron",-9.539952716302405],["suffere",-9.540595961155468],["1997",-9.540683105474972],["extende",-9.541429161459346],["exist",-9.54257157516863],["Mark",-9.543516912226552],["75",-9.543730318015713],["themsel",-9.54560540034605],["portion",-9.549246531253763],["dance",-9.549453428467158],["Florida",-9.54959490620718],["wind",-9.551688344544539],["Both",-9.552745858348736],["word",-9.553260736679563],["tons",-9.553759053797421],["measure",-9.553903705902092],["ment",-9.553956336105715],["Highway",-9.55449194510451],["whe",-9.555732280632872],["escape",-9.55650393336508],["pro",-9.557951212480246],["think",-9.55795592158614],["countri",-9.560062341838416],["states",-9.56039628193612],["pair",-9.560723306423016],["itsel",-9.560881693584104],["target",-9.561032862865748],["alway",-9.561568765225717],["prevent",-9.561691991860705],["upper",-9.561801199090104],["hour",-9.561814269946849],["cyclone",-9.56408001498218],["deal",-9.564131343702723],["purchase",-9.564443043778159],["Italian",-9.564847709636638],["centre",-9.565562942762167],["frequent",-9.565872331844238],["Texas",-9.566297493838032],["status",-9.56697967825522],["parent",-9.567246117564984],["Don",-9.568009909228529],["health",-9.56875238250196],["approach",-9.569276843679596],["historian",-9.569373184631853],["deep",-9.570305993160723],["bar",-9.571380412854756],["Center",-9.571397909702148],["China",-9.572098008791246],["Africa",-9.572625513023496],["network",-9.572911285581313],["rights",-9.573113692451681],["But",-9.574670968611796],["removed",-9.575985257345907],["Year",-9.576323214485136],["indicate",-9.576738331522202],["enter",-9.5767655894767],["know",-9.576928900123661],["Green",-9.578861003095309],["Olympic",-9.579196943199417],["prior",-9.581764080236415],["00",-9.581832479783923],["something",-9.582632427310486],["offere",-9.582651073141585],["ill",-9.583003307753515],["launche",-9.584033868455007],["eeded",-9.584436363177176],["unit",-9.585215707157916],["Jack",-9.587086462875206],["coach",-9.588787515953708],["Martin",-9.590652187257286],["ranke",-9.592036406511896],["avoid",-9.5923064587761],["discovere",-9.59250819437262],["organization",-9.593982612237209],["stars",-9.596542933369113],["composed",-9.597493648506196],["nature",-9.598263923031572],["Earth",-9.601537221460063],["pass",-9.602171967603164],["cross",-9.604735430047256],["III",-9.60502876223934],["Sir",-9.606212777216701],["inspired",-9.608130802009791],["Big",-9.60872906518481],["minor",-9.608814708687678],["33",-9.608969953910261],["referre",-9.6089802713194],["con",-9.609061422750623],["potential",-9.609815944256427],["officers",-9.610010477708324],["matche",-9.61059279545413],["Empire",-9.610807930613255],["moving",-9.611871326942737],["reveale",-9.612114065492813],["Tom",-9.612207747093734],["Central",-9.613136750593075],["access",-9.614148518737352],["1995",-9.617538158753174],["occur",-9.617565126075993],["qualit",-9.61796276216937],["numerous",-9.618253173337132],["conclude",-9.620333957039866],["male",-9.621069537535455],["territor",-9.621653705760005],["impact",-9.621983655919712],["scale",-9.624039387008493],["whole",-9.624291691253411],["Angele",-9.62431998523351],["1st",-9.624783884635683],["ville",-9.625875048258772],["shows",-9.626110897505626],["Test",-9.626220779132298],["participate",-9.627238777348676],["maller",-9.628069819852723],["liste",-9.628490120584726],["Congress",-9.628682161017444],["castle",-9.629069407078308],["Group",-9.629786737670406],["sister",-9.631428647642753],["plot",-9.632257521858966],["legal",-9.63279212519481],["achieve",-9.633043030784215],["yard",-9.634308844955079],["Film",-9.634604857993079],["information",-9.635067041949583],["reach",-9.635743035388996],["occurre",-9.635919216867881],["collection",-9.636662742913229],["com",-9.637646934709212],["college",-9.637974837287887],["2016",-9.639309075311916],["earned",-9.640013769822882],["1996",-9.640060686676458],["Go",-9.640598314694637],["parts",-9.641406066440283],["depression",-9.642194058786606],["ll",-9.64264746444878],["Greek",-9.643045427007099],["bill",-9.64309371747424],["officer",-9.643257452930344],["divide",-9.643536299653466],["standard",-9.64398000511093],["ham",-9.6440946939875],["hold",-9.644260839631185],["session",-9.644583164333401],["vehicle",-9.645055123147213],["decline",-9.645145029127221],["direction",-9.646593333502262],["observe",-9.647108365426357],["primar",-9.648153166811387],["economic",-9.648693893535995],["discover",-9.649912245158314],["mouth",-9.649920632673014],["confirm",-9.651671212196383],["Minister",-9.651729385603021],["tracks",-9.651955038455133],["travel",-9.65340356325701],["severe",-9.654108800602385],["author",-9.654888343983561],["37",-9.655218315738022],["plans",-9.655978908389088],["culture",-9.656890888190475],["Team",-9.657295911881713],["complex",-9.657384824019653],["expected",-9.657705831579296],["Tour",-9.657812590397091],["industry",-9.659019769122247],["1994",-9.659022614780048],["feel",-9.659229004604926],["36",-9.659418501065035],["matter",-9.659608141293296],["Sun",-9.659662376580997],["situation",-9.660069783733476],["independent",-9.660475429742652],["horse",-9.660664039850948],["border",-9.660689831160337],["DVD",-9.661697836275003],["majorit",-9.661705869125111],["Corps",-9.662850044083177],["attention",-9.663212207287634],["marked",-9.663400820971113],["education",-9.66384228833938],["variet",-9.663949947675],["Under",-9.665265201586452],["Time",-9.667014515736462],["science",-9.668672506128337],["lived",-9.674431131498768],["giving",-9.675238805251427],["commente",-9.675246655911478],["press",-9.675359044411284],["Stone",-9.675536904154741],["kind",-9.676249353610151],["marriage",-9.677276118315389],["ance",-9.67779185482817],["recover",-9.679443533564958],["dead",-9.680214099308218],["beat",-9.680824527871756],["metal",-9.681308285328875],["adult",-9.68169767801554],["edition",-9.68178391293172],["mass",-9.68181458468114],["newspaper",-9.681856021660298],["yards",-9.68202427000309],["Michigan",-9.683609772477489],["Bridge",-9.683627857863247],["ary",-9.683941998943542],["sales",-9.684554179762536],["attacke",-9.684652211983186],["appears",-9.68591831846636],["Chris",-9.6863565694358],["combine",-9.687307493280166],["capital",-9.687554642354852],["normal",-9.687839792254973],["goals",-9.688130013500878],["engineer",-9.689114327256576],["sequence",-9.689152383255461],["facilit",-9.690549668473166],["product",-9.690672633072309],["1940",-9.691097962578192],["Wales",-9.691311740123066],["distance",-9.691317810454079],["rough",-9.692534002696853],["religious",-9.692582546394895],["below",-9.692597430683282],["covere",-9.693769684482398],["Old",-9.694005127390438],["concept",-9.69525252651378],["Hot",-9.695592772037722],["38",-9.696414484339638],["attende",-9.69694499511372],["owned",-9.6971941956672],["purpose",-9.69777296847796],["object",-9.69810511461627],["movie",-9.698505220146776],["question",-9.698562596351445],["middle",-9.69897490824449],["moment",-9.700512663965643],["shown",-9.70175890584511],["Ma",-9.702474546744394],["district",-9.70281527380664],["heart",-9.703190790873592],["camp",-9.704844851633649],["Major",-9.705701907470276],["nable",-9.70618209455582],["source",-9.706635735377757],["rapid",-9.7078339461672],["Over",-9.708241239115495],["takes",-9.70892850002034],["focus",-9.709605501823692],["Q",-9.709725242692283],["Scott",-9.710282418810177],["Super",-9.71348514064682],["serious",-9.713717746502562],["jury",-9.713944252322708],["African",-9.714138320548],["foot",-9.715335898536827],["notes",-9.716072713209968],["decade",-9.716486365819321],["constructed",-9.718136559740225],["captain",-9.718382332786138],["Several",-9.718640798890444],["1992",-9.719603835785664],["schedule",-9.720035756059705],["energy",-9.721232562226097],["financial",-9.721356245601447],["method",-9.722704489543368],["call",-9.72489332039807],["chief",-9.725224811077155],["inch",-9.72536080941431],["wing",-9.729380357136225],["argue",-9.731048769148027],["closed",-9.731155805328026],["48",-9.734682047394347],["physical",-9.736164695545195],["Fox",-9.73669053424152],["screen",-9.73756770354166],["Service",-9.73888202404587],["function",-9.740728271897117],["temperature",-9.741093320521],["47",-9.742088937850085],["host",-9.742140087286957],["Mexico",-9.743113913711447],["crosse",-9.743325026884175],["Like",-9.744320168887722],["ive",-9.745793593627331],["sign",-9.746716696231436],["challenge",-9.746883036675138],["societ",-9.747631181800553],["learn",-9.74914924075833],["films",-9.74994335002938],["Line",-9.75030877461523],["stating",-9.750591170637504],["defense",-9.75136481493262],["400",-9.751576442611059],["Frank",-9.751710423463342],["tried",-9.751883193442216],["train",-9.752042722778892],["1930",-9.75209604973356],["Latin",-9.753087687501843],["20th",-9.75350813923263],["friends",-9.75357092748718],["color",-9.753870261648899],["combat",-9.755643602740074],["49",-9.756142449972346],["elling",-9.757361259078547],["Madonna",-9.757373678433185],["twenty",-9.759028499800248],["assigne",-9.759187821563197],["1993",-9.759370692933514],["conflict",-9.759937451916855],["1991",-9.761615851971255],["Jones",-9.764067798178667],["Scotland",-9.766002826469924],["usuall",-9.766373706681243],["Bill",-9.767337584895179],["broke",-9.767340720281073],["scor",-9.768424932916554],["consider",-9.76985555148839],["accepte",-9.770201806724595],["Department",-9.77105916872316],["34",-9.771065575230736],["46",-9.77183839635152],["Pro",-9.77198577127546],["presente",-9.773952637354306],["words",-9.774604849636665],["Hurricane",-9.775097106166978],["morning",-9.775778498443687],["machine",-9.775979555487144],["mer",-9.776278620487583],["risk",-9.776337508601703],["article",-9.776906434003399],["executive",-9.777193664687141],["tower",-9.777635660376047],["+",-9.778103644205606],["Three",-9.778367158894566],["bound",-9.780220644684663],["Their",-9.780483690708314],["universit",-9.780725405167816],["secure",-9.780958857502876],["responsible",-9.781391567165922],["guest",-9.782355929676585],["build",-9.782538248600021],["Zealand",-9.78287529863736],["Prince",-9.783035642910523],["quickl",-9.783373189413581],["blood",-9.783590254585732],["paper",-9.784138234990463],["droppe",-9.78473422998284],["survive",-9.785588643773945],["Infantry",-9.787180231541358],["kept",-9.787349015760924],["Creek",-9.787577181893612],["inches",-9.787878027035507],["means",-9.792060545453065],["nation",-9.79232688969702],["winter",-9.792391890658903],["agent",-9.79273863891441],["nother",-9.79475144420033],["Societ",-9.795269185999448],["display",-9.795703144777482],["regard",-9.796238134891862],["care",-9.796517819696595],["championship",-9.798014998886229],["forest",-9.798503376950418],["meter",-9.800205602936046],["leg",-9.800269704615205],["square",-9.800903633671222],["Committee",-9.802084655764657],["slight",-9.80282229607861],["Post",-9.803688358838762],["teams",-9.80514099083266],["save",-9.805420205732508],["actor",-9.805520045472447],["Saint",-9.806486235810713],["squadron",-9.807733504494525],["battalion",-9.808947540352714],["onto",-9.809083703487135],["box",-9.809570634713221],["traffic",-9.810675596137719],["Battalion",-9.810974258551887],["follow",-9.81106189836904],["job",-9.812096889929967],["Life",-9.81345392895809],["enjoy",-9.81386391077124],["resulting",-9.814697251444354],["hundred",-9.8166728004841],["content",-9.81685006578236],["engage",-9.817806791610325],["Live",-9.818227136159285],["presence",-9.818991137291686],["ium",-9.819146893095256],["quarter",-9.819343000776039],["Louis",-9.820067342221611],["worker",-9.82046183864375],["older",-9.820863434461904],["maintain",-9.820952177139462],["painting",-9.821672428155392],["1942",-9.82390802179919],["federal",-9.824047254017296],["metres",-9.825485712000681],["couple",-9.825486360835304],["ring",-9.826736420022687],["defence",-9.827677031687584],["storie",-9.827772620639271],["worth",-9.82777829738785],["weight",-9.829566623670113],["speech",-9.829683013971271],["identifie",-9.830276898591622],["han",-9.83098031193231],["More",-9.831044621618602],["viewers",-9.831823473700986],["transfer",-9.832594019289484],["enemy",-9.832936608716613],["royal",-9.833447733113989],["Fort",-9.833649650234625],["greate",-9.833815992073283],["setting",-9.833872039528794],["starting",-9.835002348427535],["seem",-9.835356981877968],["extreme",-9.8356279193399],["Oxford",-9.836061177630162],["Captain",-9.837440023217216],["expresse",-9.837914041038283],["obtain",-9.838670175137354],["ski",-9.838677576322977],["plant",-9.838740845602631],["meaning",-9.840149985042018],["meant",-9.840718400722901],["begins",-9.841115681058735],["Lee",-9.841686495129363],["Chief",-9.843094589275115],["stay",-9.844365365563716],["multiple",-9.84441445408108],["featur",-9.844872348831997],["contemporar",-9.845137743941958],["sex",-9.845417047463437],["hall",-9.845554587212503],["65",-9.84575848236684],["gain",-9.845916370980484],["Boston",-9.845956576406895],["Bar",-9.84605495664334],["Republican",-9.846404635141075],["Harrison",-9.846659645977857],["oppose",-9.847695983126219],["property",-9.848477391056571],["concern",-9.84856337802553],["encounter",-9.849048694489825],["sense",-9.849310354816282],["Southern",-9.84979536502588],["Manchester",-9.849890355125442],["strength",-9.84994230982926],["paid",-9.850670044464886],["inside",-9.850788852546888],["primarily",-9.85164056005222],["prominent",-9.851703207818797],["aired",-9.852271638890182],["sexual",-9.852782840033447],["extensive",-9.853395593919368],["designate",-9.853397479567644],["dark",-9.85415128007988],["Before",-9.854259216852737],["Brigade",-9.854668037451937],["threat",-9.854735963377015],["showe",-9.856375543931245],["tradition",-9.856474604997459],["weaken",-9.856975484680712],["peake",-9.857604054813915],["Mar",-9.857616533971227],["Jim",-9.857703328540195],["assist",-9.858503651306627],["acting",-9.85884238611322],["Car",-9.85995751072242],["Little",-9.861479876508245],["Regiment",-9.862910811367543],["Long",-9.862935891968451],["1944",-9.863318374240205],["standing",-9.863395959107484],["reception",-9.863573318262645],["3rd",-9.863642819968396],["blue",-9.86374948383522],["tournament",-9.8637537212738],["Vietnam",-9.865199152589806],["Cross",-9.865992606613736],["Ben",-9.868702038254368],["invasion",-9.86933105589373],["rying",-9.869828434380528],["van",-9.87028759688287],["passenger",-9.870480228805846],["electric",-9.870570760276722],["historical",-9.87063801360654],["companies",-9.872452134976184],["Academ",-9.874663845384788],["BBC",-9.875041676329708],["makes",-9.875613964443959],["ized",-9.87578481426286],["younge",-9.876731782617766],["gas",-9.877143557643171],["Series",-9.879745656520933],["label",-9.8800229506726],["powerful",-9.880691769086276],["volume",-9.880907964761205],["reflect",-9.88128375350671],["floor",-9.881812532713052],["poem",-9.882063068949257],["Catholic",-9.882942115064601],["candidate",-9.883198091694851],["Games",-9.883369180060258],["difference",-9.884516059580793],["Home",-9.885097009722912],["books",-9.88528863398021],["premiere",-9.886983328997125],["formation",-9.887264784913295],["speak",-9.887266210677003],["maximum",-9.888605233623064],["quick",-9.8886971779559],["passing",-9.888811523530238],