{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Whitespace"},{"type":"BertPreTokenizer"},{"type":"Digits","individual_digits":false}]},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":1,"vocab":[["[PAD]",0.0],["[UNK]",0.0],["[CLS]",0.0],["[SEP]",0.0],["s",-2.9331202070347704],["the",-3.1442196053479154],[",",-3.2729074893253625],["a",-3.4509089997149758],[".",-3.4772216180404136],["t",-3.5120294985705005],["o",-3.5392556463169846],["d",-3.58732932538501],["of",-3.8956486321234625],["and",-3.9674304380302043],["@",-4.040078460976723],["in",-4.153577386190136],["e",-4.222862968070544],["n",-4.237340178904544],["i",-4.421093617147214],["=",-4.523325409921787],["\"",-4.614583768479328],["y",-4.699669136674219],["was",-4.82548853717511],["'",-4.957134570636093],["-",-5.012202417867172],["ing",-5.013527189906707],["The",-5.04438084090058],["r",-5.146249880291837],["ly",-5.249712767136273],["for",-5.257224427640974],["that",-5.292552376240543],["with",-5.344688014278722],["by",-5.378019960335781],[")",-5.4443404003328695],["(",-5.444945165144054],["he",-5.6851220713201425],["his",-5.697240413181946],["from",-5.7457252443238716],["A",-5.85192273990495],["were",-5.940569241943944],["m",-5.9655136650987615],["I",-6.004080626495062],["l",-6.009425654630411],["In",-6.111306561503911],["had",-6.121954731911083],["which",-6.194606184731825],["be",-6.199226410333008],["h",-6.265533945109537],["f",-6.274736874149108],["u",-6.334229814336391],["are",-6.37358012037377],["not",-6.460586438106475],["but",-6.489701835166457],["S",-6.5225539346996815],["one",-6.526987436694981],["her",-6.541047922532385],[";",-6.56145203294462],["first",-6.56615729716745],["their",-6.587166496993486],["–",-6.590058251340116],["its",-6.609889464637572],[":",-6.6141684796024425],["w",-6.614943065099796],["also",-6.6222998065515295],["c",-6.664297500604562],["who",-6.683531340657277],["have",-6.703417874043145],["g",-6.754732613336566],["two",-6.75756563413861],["He",-6.764685710764189],["2",-6.765793459491293],["1",-6.767447314895847],["has",-6.775665430747633],["been",-6.789685629179115],["time",-6.854872352617429],["after",-6.906963156483664],["th",-6.910219679448911],["this",-6.928620759585645],["b",-6.953029978986333],["out",-6.95402420995989],["would",-6.9659221374183655],["other",-6.97220817445527],["into",-6.999892433032361],["over",-7.0391764366606075],["ies",-7.051179439230582],["T",-7.053211931518158],["more",-7.05714718045242],["3",-7.060306255417432],["k",-7.066673917522895],["all",-7.072695094116767],["up",-7.111498470649234],["p",-7.112490074263214],["M",-7.138749357051173],["19",-7.15484677100355],["B",-7.172007363594876],["him",-7.177887140613274],["when",-7.181615431648881],["most",-7.220215903556886],["game",-7.234957449058298],["ever",-7.238086987106643],["during",-7.245528348488255],["4",-7.25889605126639],["5",-7.259157203391638],["only",-7.27624382844523],["20",-7.285983088954238],["than",-7.291806931828212],["C",-7.295478507145136],["about",-7.304311692594428],["while",-7.310540605258204],["new",-7.31323736002401],["between",-7.332805157671098],["On",-7.334490375571411],["film",-7.334511617083528],["later",-7.338495120380179],["D",-7.34339388272814],["three",-7.345233750354682],["where",-7.352692501196547],["through",-7.369341805865501],["release",-7.390636555736679],["season",-7.403308329706519],["though",-7.413984583245259],["New",-7.418841804276514],["made",-7.4475732921696345],["some",-7.4574165413177855],["000",-7.459578932870304],["R",-7.468286581424005],["year",-7.475702038756491],["such",-7.4896742541563],["part",-7.49223139321367],["second",-7.500375430341844],["can",-7.506878249848356],["before",-7.508808020374975],["number",-7.510130892519452],["state",-7.517685886305237],["6",-7.5467067750392385],["/",-7.5480211352868665],["12",-7.550150905260647],["This",-7.552556085138759],["album",-7.55270677654288],["under",-7.553988601708616],["used",-7.560307925509468],["O",-7.569962565140896],["9",-7.570976283203592],["man",-7.571865133627368],["well",-7.573326754799224],["E",-7.57485022406882],["15",-7.574974631843677],["song",-7.575792337995788],["years",-7.596714968293167],["being",-7.603683077892525],["episode",-7.604249774471379],["P",-7.604693845045574],["there",-7.608708803869343],["U",-7.62147939769577],["against",-7.621713143863815],["H",-7.623493182554654],["include",-7.625156512303944],["team",-7.627096931673735],["10",-7.631280865349693],["includ",-7.655683843622182],["became",-7.659118213511654],["8",-7.669602361021724],["—",-7.672599543083516],["United",-7.681782645712664],["7",-7.686598850424987],["series",-7.687344417703834],["both",-7.69146295176632],["After",-7.691520474678605],["end",-7.697617667322907],["work",-7.707834658707389],["like",-7.718441417220559],["early",-7.7209834894944755],["four",-7.746200593114782],["W",-7.7513935896841435],["American",-7.756245488154683],["18",-7.770374909745616],["force",-7.778970578306607],["place",-7.786485724171898],["said",-7.790130238513905],["day",-7.793704697589536],["could",-7.798121634106026],["them",-7.798700153739716],["many",-7.799370334425285],["several",-7.804153958572426],["F",-7.814208949274429],["did",-7.819436008399926],["known",-7.825221735133859],["how",-7.845130203497391],["began",-7.851203502013449],["area",-7.858394493038501],["z",-7.858985258804209],["N",-7.867239686505499],["base",-7.8736566362449025],["back",-7.874497747889995],["G",-7.876377975854574],["She",-7.888044144669156],["until",-7.8947655780017225],["War",-7.896476023940375],["calle",-7.897966400468157],["use",-7.8983434605477445],["found",-7.90666064407055],["war",-7.912717170522292],["million",-7.9212977876899355],["receive",-7.923262151214077],["high",-7.925604664821302],["final",-7.926593493032595],["16",-7.930802722629748],["L",-7.9338474553632725],["group",-7.943785266264207],["men",-7.9475369851209585],["0",-7.94782138870602],["British",-7.951435390226285],["large",-7.952304751289919],["long",-7.957144855292928],["$",-7.969565210528312],["along",-7.969601887464119],["people",-7.973703575467253],["K",-7.976332810750959],["music",-7.979170216116371],["player",-7.980309835103249],["original",-7.98277988803434],["side",-7.985018515385871],["May",-7.988648019700316],["any",-7.992779205019893],["How",-7.99616915176945],["September",-8.001370856874814],["World",-8.00300798293162],["took",-8.007906294411685],["same",-8.01075862457873],["line",-8.023071742852794],["because",-8.023412459212336],["Al",-8.025877944318466],["may",-8.029230209232427],["August",-8.031315622834311],["States",-8.03548606493375],["around",-8.045593733356498],["km",-8.045624391995291],["led",-8.047365603422511],["life",-8.049536323500494],["near",-8.05097387626398],["each",-8.054320395228984],["continue",-8.058539741979978],["John",-8.061629309977853],["these",-8.062000027004608],["following",-8.069092338147486],["off",-8.072315273503886],["v",-8.07803186958547],["October",-8.090081551283271],["describe",-8.10380967272033],["17",-8.109491088936263],["way",-8.11050099997755],["main",-8.112893647844878],["able",-8.113480695542767],["single",-8.114219546320182],["five",-8.115805077347497],["show",-8.12112235344416],["century",-8.121615760138216],["US",-8.125232669692819],["city",-8.12646431520658],["J",-8.131832790983063],["what",-8.133241742799678],["world",-8.133323765751921],["down",-8.134510561412057],["]",-8.136119486734355],["[",-8.138168927018418],["June",-8.144018112813608],["11",-8.146552809317658],["ship",-8.148849826937381],["less",-8.15954978255281],["name",-8.160665239763285],["%",-8.163459134708756],["July",-8.163734699678917],["November",-8.17020975354869],["since",-8.176254551314587],["form",-8.178874478037196],["30",-8.179743275566796],["will",-8.183563315403513],["March",-8.186734678315778],["April",-8.189059176286541],["York",-8.194584558899749],["own",-8.198161526431596],["13",-8.210512922486146],["due",-8.210602147565583],["um",-8.214693707199151],["per",-8.21599306726971],["North",-8.21747295477689],["home",-8.219497950596867],["system",-8.223080900781172],["character",-8.223382564053807],["result",-8.22866084281484],["left",-8.230856844453744],["14",-8.231596599780287],["now",-8.235428175124133],["school",-8.238165236056895],["attack",-8.23942350572813],["During",-8.239824332581993],["government",-8.24144843917438],["played",-8.246866604434773],["complete",-8.246946438457055],["December",-8.249110081358364],["third",-8.249872531852425],["V",-8.25561326260985],["much",-8.258734864653633],["play",-8.263603624688262],["January",-8.265170870652206],["another",-8.271542621532388],["wrote",-8.272358317341894],["South",-8.273655030635577],["25",-8.279161122357992],["When",-8.282803636207174],["month",-8.282906292972728],["head",-8.283695622392727],["change",-8.283881378135106],["won",-8.286187381690823],["band",-8.291447475875088],["power",-8.291517671097788],["position",-8.294121167054001],["record",-8.305186218272375],["top",-8.306945905198466],["general",-8.310284408490906],["late",-8.311945453695222],["make",-8.312475791201322],["species",-8.313556209170152],["title",-8.313622978069285],["family",-8.316811282614955],["produce",-8.317436963739558],["previous",-8.327676379718229],["water",-8.329573912572302],["building",-8.33118391432271],["named",-8.331218563358595],["last",-8.331906198597991],["just",-8.334764219839242],["version",-8.33484936366583],["become",-8.338840420343624],["video",-8.339620518570237],["very",-8.340095156730175],["service",-8.34392574313818],["support",-8.345672742868121],["They",-8.346896146926149],["age",-8.348537935980413],["six",-8.35523351890994],["German",-8.355562526457462],["north",-8.365836212043776],["death",-8.367981841546156],["still",-8.368592867231008],["cause",-8.375136247210486],["even",-8.379126372461817],["By",-8.380141783202982],["those",-8.38182992248353],["ity",-8.384938122347535],["held",-8.386231009938335],["create",-8.38718604511307],["Februar",-8.387990137755866],["major",-8.389396035303966],["issue",-8.389940931287278],["role",-8.392482252230435],["small",-8.39286969064616],["next",-8.394313012588404],["short",-8.394434523215052],["best",-8.395453771160877],["100",-8.399845192137734],["order",-8.40137467836026],["performance",-8.40252377213883],["take",-8.406925277913135],["public",-8.411132899486933],["wide",-8.412202761885329],["match",-8.412346162473328],["event",-8.418089445786867],["His",-8.418655297078411],["National",-8.419709449606511],["town",-8.42086899234023],["storm",-8.42133841133166],["score",-8.423614302530485],["built",-8.425189547786978],["former",-8.4257080308891],["There",-8.426406941045208],["French",-8.428134775855728],["return",-8.428643585696118],["came",-8.42946256296906],["book",-8.430370707975305],["2010",-8.432192515611995],["No",-8.434948571659852],["half",-8.437069536768078],["local",-8.444639919923945],["house",-8.445642015007579],["For",-8.452299145455676],["again",-8.45667358542947],["land",-8.457903683560696],["attempt",-8.460498618639868],["remain",-8.466467752185432],["south",-8.468785975248553],["40",-8.471294094207899],["production",-8.474235462706583],["you",-8.47920379972116],["period",-8.483060639213143],["2008",-8.484385958841898],["often",-8.489087930580705],["old",-8.492188616251585],["All",-8.49261901413906],["field",-8.504285312784692],["200",-8.505192748497382],["2011",-8.506992228736763],["among",-8.50854572752092],["career",-8.510265504528897],["review",-8.51865817517472],["England",-8.524909269014067],["&",-8.524971803259836],["story",-8.52681067684815],["members",-8.531152216584404],["level",-8.53198082288144],["further",-8.532922457855983],["games",-8.540274302679526],["point",-8.540529877230075],["damage",-8.543765202726565],["feature",-8.54476067327863],["ritten",-8.545077559135503],["different",-8.54565065569737],["West",-8.546735337796996],["King",-8.547206778346876],["considere",-8.547883530011696],["2007",-8.548105646389393],["official",-8.55219258145585],["having",-8.553690645950985],["City",-8.558470558450505],["days",-8.56271632930633],["total",-8.562783476828756],["24",-8.565450104022256],["River",-8.567342843848808],["21",-8.567872157364432],["English",-8.568450326652801],["went",-8.575965169548804],["One",-8.576777993520595],["fire",-8.578379743264962],["history",-8.58072308231458],["moved",-8.58641976562876],["II",-8.592614387032492],["London",-8.59693270281356],["increase",-8.59864892366903],["similar",-8.600086462577226],["lead",-8.603343168537208],["without",-8.604369820205857],["club",-8.604403958513133],["track",-8.608568702078374],["east",-8.614878672052496],["full",-8.619679644592381],["X",-8.620139788712335],["Universit",-8.622624616734674],["run",-8.62304175531799],["action",-8.625078401279538],["case",-8.626120456112728],["27",-8.635414541942534],["23",-8.635476524981314],["gave",-8.639174348875208],["design",-8.640313156853006],["week",-8.641269686303467],["given",-8.645311932639382],["air",-8.647187150164823],["right",-8.649984732113081],["publishe",-8.650908817079227],["control",-8.653078257403145],["While",-8.654744256077683],["west",-8.655223188499962],["defeat",-8.655764723608383],["close",-8.657621050081104],["50",-8.661046264099236],["stage",-8.664769485654839],["company",-8.66487897107732],["believe",-8.66495816932026],["light",-8.667284945415219],["returne",-8.67068848584332],["initial",-8.67240823543174],["great",-8.67424015155013],["highe",-8.675511771341018],["using",-8.676644101792588],["lost",-8.676997862620134],["reported",-8.679781772309662],["State",-8.681653233791863],["2006",-8.685385978061566],["real",-8.68675313886313],["making",-8.689978935833498],["particular",-8.693281445540162],["recorde",-8.695469180025727],["22",-8.696679497236284],["stead",-8.697995267013003],["According",-8.700956896882618],["low",-8.701771905242799],["development",-8.701959657746347],["reache",-8.706341693585335],["common",-8.707471419976283],["allow",-8.709088463977888],["country",-8.709397333267013],["never",-8.713221950412267],["father",-8.713611055126284],["General",-8.71549359341341],["red",-8.717364519095721],["suggest",-8.72421157495339],["Australia",-8.72583698506517],["term",-8.727690062067929],["aircraft",-8.729888760128382],["writing",-8.731352226665818],["William",-8.732137703729038],["body",-8.733385190982398],["military",-8.736730108087635],["himself",-8.736857029479951],["2013",-8.738080808796552],["good",-8.746511080478669],["get",-8.746772563787452],["toward",-8.75777732417743],["These",-8.758100030698992],["popular",-8.761019840026568],["live",-8.761650563684691],["announce",-8.762820354473464],["James",-8.76288947548508],["28",-8.766862239817081],["develope",-8.769822473542831],["Park",-8.775349763316795],["America",-8.777710245508098],["children",-8.778569401148744],["class",-8.779300482013944],["win",-8.780448001824297],["style",-8.780753428375537],["effect",-8.780971538346328],["tour",-8.781446177871372],["ships",-8.78520208949523],["Army",-8.786080625646902],["race",-8.786731507482381],["political",-8.78706804872771],["project",-8.789291074724845],["Division",-8.78958705788901],["League",-8.79533947055198],["George",-8.797295591716372],["population",-8.798029759357327],["influence",-8.799523649439996],["remaine",-8.800709646668425],["Australian",-8.801015102660175],["present",-8.805258276568178],["sent",-8.809654054021374],["away",-8.81058919037179],["tropical",-8.81095815986133],["strong",-8.812260087531476],["felt",-8.812567305994108],["campaign",-8.81264932295825],["range",-8.81529456215119],["across",-8.81568453418319],["car",-8.817979321945533],["region",-8.820522006770798],["Street",-8.82175529911295],["route",-8.829104914355197],["night",-8.829411337648406],["ground",-8.830590291864167],["26",-8.83070490548176],["appearance",-8.83597709882082],["noted",-8.836088350159761],["either",-8.838134556371083],["eight",-8.841628196252689],["television",-8.842100323540835],["kille",-8.842437712063244],["within",-8.84521252445913],["national",-8.845637527009476],["battle",-8.845735956204228],["County",-8.84858380089204],["Air",-8.84971283492594],["seen",-8.850819555250057],["With",-8.85376310112265],["2005",-8.855002423624404],["Japanes",-8.855307184673743],["Road",-8.855384087752817],["successful",-8.855494091634386],["should",-8.85677804343037],["road",-8.857270179698917],["eventual",-8.860845709255422],["born",-8.86201613689978],["x",-8.8636412632503],["various",-8.864056065170205],["’",-8.864364305993536],["performe",-8.865339131803244],["replace",-8.865712848814619],["followe",-8.86724056742975],["success",-8.868530906924796],["member",-8.868693597512857],["face",-8.869371975509061],["law",-8.870002385974848],["fight",-8.876973678781528],["2014",-8.877438067203075],["served",-8.88200825286628],["characters",-8.88326289636128],["white",-8.8863859359215],["ally",-8.886959365511988],["taken",-8.889519231901403],["contain",-8.893219839536389],["start",-8.893437952534498],["29",-8.894192456360626],["little",-8.896607159197353],["locate",-8.89773740873287],["direct",-8.898073369154806],["addition",-8.898732762263768],["establishe",-8.901096970312176],["Star",-8.9018767209918],["significant",-8.9023009934649],["together",-8.906881056319351],["operation",-8.90864637439324],["human",-8.9104844353883],["appeared",-8.914527886438753],["experience",-8.915777854009464],["front",-8.91635679005673],["station",-8.91924851856848],["East",-8.919944601046298],["site",-8.921038681330456],["debut",-8.92216660531752],["mid",-8.923057333288435],["chart",-8.924100599682031],["San",-8.92428968464214],["earlie",-8.925293313094068],["put",-8.926099384063784],["black",-8.92704001244044],["Michael",-8.927746398914119],["entire",-8.929155330395112],["does",-8.929564387482909],["open",-8.930130538673259],["!",-8.932891679021454],["example",-8.933847649379711],["Man",-8.933908803959778],["La",-8.934454683534053],["miles",-8.934939054487366],["songs",-8.935156758316653],["women",-8.935572812620055],["dded",-8.93824173658428],["Royal",-8.940980795122327],["Island",-8.94284328062222],["elected",-8.944316218134954],["decided",-8.947072407603944],["average",-8.949197430660538],["once",-8.950308923195648],["give",-8.951543669513741],["require",-8.952028155205154],["ness",-8.953638788612274],["starte",-8.955481785767846],["forme",-8.955665957254299],["feet",-8.96072968454205],["House",-8.963043972865144],["help",-8.963841400454152],["David",-8.96688180043744],["praise",-8.96734548174937],["Z",-8.968606453637852],["involve",-8.972075186285187],["seven",-8.976959013168651],["France",-8.978806311155632],["element",-8.980150015208622],["far",-8.983619907493175],["Some",-8.984680742831907],["important",-8.988806110389254],["free",-8.994234668288545],["met",-8.995833457402828],["report",-8.996010868447371],["rock",-8.996975694294605],["capture",-8.99703986785992],["points",-8.997648005976227],["Robert",-9.004479680456338],["playing",-9.005263454505966],["Other",-9.005951738302306],["2004",-9.007278704915619],["thought",-9.008751959209286],["rather",-9.011399223906015],["scene",-9.011433158728563],["31",-9.018184658568952],["opene",-9.018233201900827],["brother",-9.018545200115295],["behind",-9.018804009825736],["upon",-9.021076994968814],["construction",-9.023136091464755],["gun",-9.023717969163858],["Indian",-9.02419145868746],["ran",-9.025444935221381],["pre",-9.026547132248067],["section",-9.028537324124365],["You",-9.032975893689336],["features",-9.03312419052054],["crew",-9.0348468834122],["structure",-9.035545188618766],["every",-9.036187597502373],["School",-9.03866546846128],["office",-9.039146531474733],["sold",-9.04151394774125],["art",-9.041827832717285],["rest",-9.043137669819528],["subsequent",-9.04334580962152],["highway",-9.043447462971894],["list",-9.044533468719159],["difficult",-9.04478709323106],["relationship",-9.046646351979824],["heavy",-9.04705834818657],["election",-9.047668011987783],["leading",-9.048775597844823],["current",-9.049853217355464],["leave",-9.050658591299008],["Henry",-9.051148490070236],["arrive",-9.05385152342072],["look",-9.056711451702038],["young",-9.05816003312193],["mph",-9.060571510122442],["Battle",-9.060627504372803],["cover",-9.061440066202906],["500",-9.062627734749523],["interest",-9.0653632722442],["program",-9.066511167151372],["special",-9.06702245172923],["Best",-9.067530699821337],["Music",-9.068323447650458],["modern",-9.068354524368692],["2000",-9.068983357295302],["fourth",-9.069330493335512],["post",-9.071076705781168],["working",-9.07176074306286],["Black",-9.072889524207204],["love",-9.073358092859278],["party",-9.073636042597029],["our",-9.074815093450043],["almos",-9.074881085372052],["worke",-9.078532651971544],["command",-9.079688033570184],["brought",-9.080018784535769],["guns",-9.080209822327319],["anti",-9.08110733734082],["cast",-9.08172612397568],["shot",-9.083279281917198],["individual",-9.084247477602847],["wife",-9.085039315116846],["wante",-9.086186349859572],["court",-9.086388509995526],["mother",-9.086928379833221],["effort",-9.087525864304723],["provided",-9.090439896430137],["female",-9.090511800466388],["business",-9.09079864702054],["least",-9.091271914116717],["process",-9.091291123344089],["problem",-9.091964310956328],["Washington",-9.09381838111257],["novel",-9.094134372208778],["cost",-9.096147613015487],["claim",-9.100460639805938],["ended",-9.10091266152451],["recording",-9.102467744631186],["star",-9.104436905503153],["Paul",-9.10444425249505],["victor",-9.1075919485593],["artist",-9.109122600987796],["European",-9.109477255419893],["allowe",-9.109855583737948],["Europe",-9.111837249959642],["critics",-9.112213636393095],["studio",-9.11301670484352],["troops",-9.113415552402016],["designed",-9.114306408367392],["lower",-9.1156606225242],["Despi",-9.116415404033763],["army",-9.116480325237006],["material",-9.117015497558265],["island",-9.117681128087966],["joine",-9.119537166717262],["2003",-9.120656748266526],["Follow",-9.121734066732671],["j",-9.129947924456214],["location",-9.130137476350354],["President",-9.1317543267345],["weeks",-9.132811788169171],["communit",-9.13307326165426],["bridge",-9.135048207462102],["95",-9.135125440991521],["condition",-9.13594448821778],["goal",-9.136871656109378],["Force",-9.137793213883523],["hurricane",-9.138671644611387],["First",-9.140789771116859],["urned",-9.14228114208577],["person",-9.143399425430246],["Cup",-9.143577360825542],["opening",-9.143887967676871],["passe",-9.143998786482289],["Japan",-9.14717291919121],["plan",-9.147509663748071],["director",-9.147851016854894],["Y",-9.148089822442778],["voice",-9.14823133920773],["positive",-9.148503904023878],["ous",-9.149717808728168],["king",-9.15018184727326],["lack",-9.151814621260755],["piece",-9.15225986389602],["Two",-9.154821156048603],["ter",-9.160282590356207],["Her",-9.160474806330063],["soon",-9.162033588638556],["ve",-9.163084396776284],["appear",-9.163881797859489],["finished",-9.165371476249547],["39",-9.16576000330637],["Le",-9.165913863208301],["introduce",-9.170248680894899],["Championship",-9.17030626255758],["advance",-9.170507782784151],["come",-9.171693729341673],["saying",-9.171808940691308],["times",-9.173145184531146],["division",-9.173725856011743],["Route",-9.173894214234386],["sound",-9.174479087509793],["regular",-9.175435003299187],["move",-9.177711160989624],["80",-9.178644693705547],["space",-9.179437222800106],["runs",-9.180154573731643],["ation",-9.180212757515669],["pent",-9.18063254048357],["signed",-9.182188952037468],["works",-9.182538850335803],["self",-9.183001899551295],["length",-9.183691938763017],["60",-9.186109117990808],["possible",-9.188265205238944],["availabl",-9.188762805368032],["southern",-9.19093889798267],["figure",-9.191167866841516],["movement",-9.194050657548988],["model",-9.195324043757584],["training",-9.195698957650123],["hours",-9.195816778613374],["keep",-9.196032599930437],["White",-9.196328658220784],["From",-9.197975493090912],["International",-9.198211082863816],["2001",-9.198876101608787],["vocal",-9.200636273672455],["Charles",-9.2010969458488],["Red",-9.205128787048578],["ought",-9.207441404714853],["decision",-9.207529220454871],["Thomas",-9.208410702124796],["Kingdom",-9.209752126117177],["church",-9.211286866291523],["Hall",-9.211433963411018],["Navy",-9.21190509570594],["°",-9.213227452222498],["friend",-9.213422200739949],["claimed",-9.213543665485455],["Sea",-9.21552928761557],["turn",-9.21565690229057],["league",-9.215725713582497],["raise",-9.216498849004733],["magazine",-9.217243074586204],["round",-9.217627662610365],["taking",-9.217898962159904],["going",-9.219090876510753],["cut",-9.22148833114808],["surface",-9.22401929520912],["contract",-9.224267276697294],["minutes",-9.224367122435925],["activit",-9.224979985698065],["theme",-9.22722052663449],["northern",-9.232720654471967],["find",-9.236086801911489],["letter",-9.236275070546315],["international",-9.237016359744874],["study",-9.237732499657211],["2002",-9.238180183329877],["carrie",-9.238207647877955],["Canada",-9.238417476304095],["explain",-9.238479727978334],["agree",-9.239001738033538],["nine",-9.239874269217578],["Award",-9.24076983666277],["language",-9.2415287745218],["share",-9.241698232322527],["Peter",-9.243555175614633],["need",-9.246012207649889],["central",-9.249981490644496],["wood",-9.251644044079507],["California",-9.253473006812095],["immediate",-9.257304353590975],["must",-9.25742014417032],["outside",-9.258730501630238],["Court",-9.264801629624502],["personal",-9.265454575781444],["better",-9.266147161787472],["size",-9.268250680261554],["rule",-9.26956167387108],["enough",-9.272475038585586],["India",-9.27259937350666],["rdered",-9.274812363844193],["Great",-9.275244345470417],["room",-9.276669557491887],["commercial",-9.276922003024124],["reduce",-9.278313523144824],["idea",-9.27862527562164],["Union",-9.280225632713362],["35",-9.280455530291526],["units",-9.282636623812769],["award",-9.283484625682904],["sked",-9.283719013298299],["according",-9.285141564736437],["above",-9.287302061825905],["Smith",-9.287851857985029],["daughter",-9.29047234111669],["beginning",-9.291515198331231],["relative",-9.29267968602412],["fact",-9.292787586628654],["additional",-9.294254117476052],["conduct",-9.294441449849584],["social",-9.29528975438682],["Game",-9.297384416037234],["park",-9.297845078768752],["speed",-9.298019128542958],["1990",-9.298081309205102],["Richard",-9.298278081732413],["animal",-9.300768071886433],["board",-9.301847760995612],["sub",-9.302180500583159],["faile",-9.303411282082234],["port",-9.304400428975887],["Company",-9.304655504673176],["abilit",-9.305927933580957],["response",-9.306665475929618],["NY",-9.308049187049544],["ves",-9.308266261178707],["ell",-9.308446823452368],["winds",-9.311444489935038],["College",-9.312549829719151],["pressure",-9.314010682668666],["coast",-9.314868209837412],["evidence",-9.315586802919707],["90",-9.316398956460025],["Church",-9.316998376589119],["Act",-9.317154714579106],["mission",-9.317504872140407],["loss",-9.319375397602487],["despite",-9.32132761954643],["poor",-9.322361727696496],["date",-9.322509110197036],["village",-9.323242243061587],["High",-9.324315584797024],["type",-9.325184757652151],["Los",-9.32616309751682],["fall",-9.32626024130459],["view",-9.326341575776464],["?",-9.326997067350113],["£",-9.326997067350113],["UK",-9.327997889177336],["musical",-9.328541987399026],["soldier",-9.32957985860719],["directe",-9.329697824565942],["hard",-9.330330384492711],["Hill",-9.3312546211089],["subject",-9.331751388937583],["river",-9.332348304823888],["media",-9.333132395616035],["Germany",-9.334601867656916],["sometime",-9.334914038309021],["told",-9.335664511235922],["And",-9.335708649192874],["western",-9.336286559655527],["develop",-9.340776746542426],["flight",-9.34265328922476],["center",-9.342701692527106],["Western",-9.343850639669247],["future",-9.343852855267151],["recent",-9.344313764970549],["Final",-9.344350372524367],["fleet",-9.344777041150566],["perform",-9.346865559775928],["market",-9.347251823118695],["charge",-9.34751560058079],["reason",-9.350476197007298],["Roman",-9.355145557239691],["009",-9.355659448373405],["peak",-9.35668435510928],["Grand",-9.358181205871327],["latter",-9.358276455111735],["propose",-9.358835400891442],["football",-9.359083036667426],["eastern",-9.359262856997152],["engine",-9.360225011921603],["Times",-9.363946077555061],["writer",-9.364141080229661],["fund",-9.364418902857873],["police",-9.364587541296988],["ball",-9.367123680599676],["provide",-9.367172372141887],["That",-9.368286755706066],["alread",-9.37020852077805],["pop",-9.37065889718256],["tell",-9.373382779841785],["summer",-9.375566885767602],["1970",-9.37637385593637],["196",-9.377123744734662],["Most",-9.378235124236587],["past",-9.380243306830101],["radio",-9.380407178339665],["1980",-9.380953826631206],["meeting",-9.380983838073446],["rating",-9.381861118107066],["lines",-9.381909415937168],["Britain",-9.382161953732203],["Brown",-9.382592630176175],["actual",-9.385605836769994],["money",-9.3858739426632],["food",-9.386614764675967],["president",-9.386777734361754],["account",-9.386916069519705],["act",-9.388944413198432],["whom",-9.388983930828038],["larges",-9.38913499724084],["might",-9.390084648507733],["limited",-9.390377980290241],["course",-9.390798831466443],["estimated",-9.391351981376575],["associate",-9.39135672624066],["trade",-9.393730887276067],["compare",-9.394417100007079],["45",-9.395408124346554],["amount",-9.395499978328964],["Virginia",-9.39599823875495],["specific",-9.396145151659425],["want",-9.397447992528296],["staff",-9.397634281871332],["Later",-9.39865657442285],["write",-9.398858167908195],["practice",-9.402309374516323],["especiall",-9.405988444778592],["via",-9.406628781898743],["respective",-9.407148634670145],["manage",-9.40722240740241],["Bay",-9.407252677143005],["70",-9.408147916210694],["audience",-9.408478731709447],["1999",-9.40898240798757],["Soviet",-9.410425522023589],["Lake",-9.414572759713003],["join",-9.414838166300113],["becoming",-9.415205660046023],["entered",-9.415815710543056],["ley",-9.416891498820014],["Early",-9.417977201530029],["Awards",-9.420071428273806],["promote",-9.420275214187102],["Christian",-9.420749784868978],["winning",-9.421155516418168],["active",-9.42142801040159],["percent",-9.421709852305701],["test",-9.421829737645641],["visit",-9.422645868780776],["appointed",-9.423045164468697],["certain",-9.424693262743881],["brief",-9.42470142465943],["research",-9.425544086682947],["rate",-9.428940056566192],["reference",-9.429023687405307],["Day",-9.429083526935031],["Jackson",-9.429973978808782],["operate",-9.43011488851022],["authorit",-9.430492672022497],["é",-9.432812406239217],["concert",-9.433329065801408],["related",-9.43406733260149],["woman",-9.436535506794145],["Edward",-9.437578676061516],["flood",-9.438200346311861],["ounded",-9.438461915730567],["larger",-9.4397168438387],["interview",-9.439825699854302],["key",-9.441486317561129],["clear",-9.442019477788067],["Love",-9.444115712323496],["Rock",-9.445058460097615],["My",-9.445476628913093],["leaving",-9.446452132103751],["script",-9.448422213789488],["marrie",-9.449747445137719],["Club",-9.450020252966556],["cell",-9.450551193509675],["destroye",-9.451019280825985],["thus",-9.452630805566882],["refuse",-9.453366900193336],["Spanis",-9.453504003114531],["box",-9.45464670316292],["God",-9.45673706603926],["approximate",-9.457568903975048],["probabl",-9.458866924169875],["Association",-9.459202093338714],["running",-9.461910044687],["ending",-9.462177388881754],["students",-9.463372204735292],["serve",-9.46412264932229],["intended",-9.464313624924836],["natural",-9.465370838358915],["Party",-9.466057358520192],["lyric",-9.466166807537272],["1960",-9.466553680192314],["broadcast",-9.468940373973897],["fish",-9.469197860566121],["leader",-9.469359171203616],["private",-9.472651791131307],["overall",-9.473007947164465],["Chicago",-9.474001087040664],["professional",-9.47449059237141],["studie",-9.474935948318558],["coming",-9.476197807031399],["TV",-9.476370180536538],["image",-9.477810378973675],["producer",-9.479677411816535],["critical",-9.47991214039141],["forward",-9.483981185413061],["helpe",-9.484184326712057],["Chinese",-9.4856285067321],["1998",-9.485662938678317],["trial",-9.486654942583733],["Council",-9.486797122592982],["detail",-9.488421262334102],["child",-9.48923126141702],["Dr",-9.489485869333448],["singer",-9.489713707771687],["commander",-9.48996128515263],["manager",-9.490386506297895],["mixe",-9.490629093494041],["spread",-9.490866585027002],["planne",-9.491655046692737],["shape",-9.491908393312583],["300",-9.492018810840225],["Second",-9.493324928158597],["effective",-9.493567319265994],["traditional",-9.49584752246625],["gold",-9.497725745228196],["Many",-9.498474169890349],["awarde",-9.500003810773716],["Mary",-9.501427761814336],["Russian",-9.502676844373983],["typical",-9.503032096766393],["longer",-9.503041361665016],["pay",-9.503491853421817],["annual",-9.503723189149461],["fans",-9.505458862530201],["meet",-9.506727104097923],["ice",-9.507262433143174],["increasing",-9.507997335934114],["living",-9.50839533544798],["supporte",-9.508703947061798],["Johnson",-9.508707940038787],["read",-9.509766192479722],["break",-9.510105042848666],["improve",-9.51110631699228],["drive",-9.511488526119372],["Pacific",-9.512545965503328],["guitar",-9.514077372023412],["fifth",-9.514496638849856],["History",-9.516260671609283],["Lord",-9.517979260343166],["wall",-9.51885964118888],["pro",-9.51950512666303],["represent",-9.51994735665383],["Billboard",-9.521916633538805],["Queen",-9.521993170167217],["75",-9.522263261374663],["value",-9.52276198580724],["64",-9.52398606757612],["separate",-9.525088767001186],["double",-9.525260810425609],["Canadian",-9.526808849181663],["competition",-9.527632651662646],["El",-9.528786748482895],["scenes",-9.530964127412004],["declare",-9.532934636210364],["stone",-9.536274514148849],["Record",-9.537175618459719],["others",-9.537571132148994],["fell",-9.53987607112217],["Since",-9.540931800735276],["Atlantic",-9.541642902642167],["minute",-9.541924884329916],["copies",-9.542047668643535],["pilot",-9.542651603679749],["Squadron",-9.542674287493671],["suffere",-9.543317451970355],["1997",-9.543597516996519],["extende",-9.54413922833193],["ex",-9.544908138494051],["exist",-9.545118807290203],["Mark",-9.546219806522705],["themsel",-9.548198103810245],["32",-9.55175523122097],["portion",-9.55196286169955],["Florida",-9.552316476646533],["dance",-9.552480791526731],["Both",-9.555585104503955],["word",-9.555857140613128],["88",-9.556205065451735],["wind",-9.556429889035082],["tons",-9.556485511594053],["measure",-9.556626659496018],["Highway",-9.557212320071912],["whe",-9.558116242423601],["escape",-9.559240758316722],["itsel",-9.56061121199733],["think",-9.560749679630772],["countri",-9.562425311781459],["pair",-9.562987687716216],["target",-9.563754617041445],["states",-9.564254148206066],["alway",-9.564263859417272],["prevent",-9.564409806307888],["hour",-9.56446018408609],["upper",-9.564585437957847],["deal",-9.566670019656343],["cyclone",-9.566801938263833],["purchase",-9.567164708937618],["Italian",-9.567568356474862],["centre",-9.568114039167016],["frequent",-9.568593900915163],["Texas",-9.569019054414595],["status",-9.569702595971325],["parent",-9.569965123497347],["con",-9.570283187928004],["Don",-9.570920262458463],["health",-9.571499697371538],["approach",-9.57199597380336],["historian",-9.572094846024589],["deep",-9.57302921393683],["Center",-9.574127714305225],["bar",-9.57452304314585],["China",-9.574811284059885],["Africa",-9.575362879789132],["network",-9.57563253416159],["rights",-9.576305590146154],["But",-9.577642133678376],["ment",-9.578199271086342],["know",-9.578668625321098],["removed",-9.578858722666302],["Year",-9.578991862596215],["enter",-9.579338712813124],["indicate",-9.57946085396278],["33",-9.581123466752159],["Green",-9.581523184028637],["Olympic",-9.581918514693927],["prior",-9.584605337159894],["something",-9.585353294722196],["offere",-9.585363907215923],["launche",-9.586641764813404],["ill",-9.586855896319992],["eeded",-9.587781589953527],["unit",-9.58788236183401],["Jack",-9.589794331957641],["coach",-9.591504465700657],["00",-9.592974394073396],["Martin",-9.59336391336099],["ranke",-9.594739859213192],["avoid",-9.595024838577357],["discovere",-9.59519566516331],["organization",-9.596702661748637],["com",-9.597764706677221],["stars",-9.599509794953645],["composed",-9.60026418837485],["nature",-9.600986082263951],["Earth",-9.604279395638464],["74",-9.604791477958189],["pass",-9.605028346173969],["cross",-9.607499203866091],["III",-9.60787489398461],["Sir",-9.609023642090213],["09",-9.609196019000015],["inspired",-9.610880704400502],["referre",-9.61100883136081],["Big",-9.611470341833483],["minor",-9.611665018385162],["ll",-9.612512144970946],["potential",-9.612537524141791],["officers",-9.612882291472403],["matche",-9.613326020000665],["Empire",-9.613529499352932],["moving",-9.614427362903205],["reveale",-9.6148363896981],["Tom",-9.614940009756479],["Central",-9.61585832289236],["access",-9.616870222427563],["occur",-9.620313806643463],["qualit",-9.620487464560469],["numerous",-9.62097323528015],["ville",-9.622531310997957],["conclude",-9.623055647582493],["male",-9.623631587587575],["impact",-9.624276782412423],["territor",-9.624375620530289],["54",-9.625831722704188],["scale",-9.626918797789884],["whole",-9.627004869465448],["Angele",-9.627043249744364],["Test",-9.6289728144156],["shows",-9.629621671769472],["hold",-9.629670348045961],["participate",-9.629960528773388],["liste",-9.630781982377153],["maller",-9.630932690890898],["Congress",-9.631403721915325],["castle",-9.631789095600405],["Group",-9.63251100344051],["sister",-9.634063362150021],["plot",-9.635012313608556],["legal",-9.635586991247026],["achieve",-9.635766231836474],["yard",-9.63645872084169],["Film",-9.637137881381731],["information",-9.637758760899409],["occurre",-9.638481037091461],["reach",-9.63870272028839],["collection",-9.639382489405612],["college",-9.640696412162793],["Go",-9.642355812923398],["earned",-9.642743923741701],["1996",-9.64302599530612],["2016",-9.644542719011499],["depression",-9.644915627780305],["parts",-9.645477470304243],["bill",-9.645693741524694],["Greek",-9.645766907730398],["officer",-9.645964067853814],["1950",-9.646120841566644],["divide",-9.646273584499466],["standard",-9.646603570035305],["session",-9.6473075221932],["vehicle",-9.647776692155333],["decline",-9.647866765278136],["37",-9.648952672449587],["direction",-9.649313135707365],["observe",-9.649727492386146],["primar",-9.65086756601124],["economic",-9.651355163026823],["mouth",-9.652643211252116],["discover",-9.652715308578532],["Minister",-9.654450929244268],["confirm",-9.654508929766004],["tracks",-9.655128307235314],["travel",-9.65635348501353],["severe",-9.656803067374966],["author",-9.657637772639088],["ham",-9.658478850769699],["plans",-9.658931250900753],["culture",-9.659449012576117],["Team",-9.660017544946037],["complex",-9.66010843836288],["expected",-9.660429134387106],["Tour",-9.660514715667512],["Ma",-9.660653161238157],["industry",-9.661741341090563],["1994",-9.661984244408938],["57",-9.662110937667443],["matter",-9.662329251725938],["Sun",-9.662677301798114],["situation",-9.662791393258109],["feel",-9.66291184587149],["independent",-9.663188628869216],["horse",-9.663225266718696],["border",-9.663387080099902],["majorit",-9.663811549253102],["DVD",-9.664419467292477],["Corps",-9.66557976378715],["attention",-9.665933776344378],["marked",-9.666159224373185],["education",-9.666565366056602],["variet",-9.666666386236633],["36",-9.669362532992599],["Time",-9.669556278479035],["science",-9.671392195349863],["giving",-9.67794572774094],["commente",-9.677966568194277],["press",-9.67811011414361],["lived",-9.678226815538645],["Stone",-9.678283712112025],["kind",-9.679699438913513],["marriage",-9.679998086874592],["ance",-9.680635468212172],["recover",-9.682201497776306],["dead",-9.683220708742489],["beat",-9.683695873886439],["metal",-9.683874183328912],["edition",-9.684341714927982],["adult",-9.684453930466244],["mass",-9.684561062425539],["newspaper",-9.684577589710173],["yards",-9.684920551190885],["Michigan",-9.686331381884454],["Bridge",-9.686351225049526],["attacke",-9.68730986482516],["sales",-9.687337147639427],["appears",-9.688898925196673],["Under",-9.68909499407287],["Chris",-9.689327834197602],["Super",-9.689691611989955],["combine",-9.69002922523959],["capital",-9.690305075410066],["normal",-9.690578755472972],["goals",-9.691131004574594],["engineer",-9.691823726199987],["sequence",-9.691870989382382],["facilit",-9.693278998673456],["product",-9.69341706414407],["Wales",-9.694034181438354],["distance",-9.694044721373421],["rough",-9.69489276541643],["below",-9.695302280032392],["religious",-9.695304115573617],["covere",-9.69646725274108],["Old",-9.696720064732787],["concept",-9.697974982053978],["ary",-9.698198830598901],["foot",-9.69829486014486],["Hot",-9.698544602449987],["attende",-9.699569718996552],["owned",-9.699858494954803],["purpose",-9.700493357716558],["object",-9.700840100555466],["movie",-9.701064392768881],["question",-9.701395940736738],["middle",-9.701696495963054],["moment",-9.70326320847533],["shown",-9.704428624233488],["district",-9.70553632158203],["heart",-9.706520039230202],["Q",-9.706830414171785],["38",-9.706916167866337],["camp",-9.707444077707606],["nable",-9.707941372233131],["Major",-9.70842378694799],["source",-9.709199668695206],["49",-9.709913113081928],["rapid",-9.71054609836788],["Over",-9.710910845369334],["takes",-9.712234959708598],["focus",-9.712324891194138],["Scott",-9.71300256259414],["serious",-9.716439332045779],["African",-9.716841696473004],["jury",-9.717056567370525],["notes",-9.718809548257166],["decade",-9.719064838825826],["constructed",-9.720859272737536],["captain",-9.721103943914418],["Several",-9.721362376136595],["1992",-9.722576575298008],["schedule",-9.722756188390374],["energy",-9.723954131333194],["financial",-9.72420151583258],["method",-9.72522682380228],["call",-9.727495108225657],["chief",-9.727952824940267],["inch",-9.728022712756047],["wing",-9.730443932798527],["47",-9.733017834279563],["argue",-9.733609477498208],["closed",-9.735338086263532],["68",-9.738608402387614],["physical",-9.738852653167754],["Fox",-9.739411420372251],["screen",-9.740101879705929],["Service",-9.741441154025905],["host",-9.742328070125772],["sign",-9.743008075519912],["function",-9.743448690064156],["temperature",-9.743814889878346],["Mexico",-9.745835482583256],["crosse",-9.746057690423457],["Like",-9.747042061966145],["34",-9.747467128729085],["48",-9.748644844536702],["challenge",-9.749522404220619],["societ",-9.750352738608404],["learn",-9.751632116104082],["Line",-9.753147969137634],["stating",-9.75330983456217],["defense",-9.754086384443958],["elling",-9.754109946357577],["Frank",-9.7543940713042],["train",-9.754411667080912],["tried",-9.75457584941513],["films",-9.754627748174665],["400",-9.754911584947608],["Latin",-9.755808196484766],["Pro",-9.755868527990062],["color",-9.756589354731263],["friends",-9.756610495322985],["1930",-9.756767395940956],["combat",-9.758380581499797],["Madonna",-9.760095246503509],["assigne",-9.760297503680135],["usuall",-9.760568879685069],["ive",-9.761083628900346],["twenty",-9.761753060478414],["1993",-9.762415429964848],["conflict",-9.762782915848383],["bring",-9.764534328636302],["1991",-9.764609104348192],["46",-9.766526310869574],["Jones",-9.766790966531781],["Scotland",-9.768724394136541],["Bill",-9.770046405584967],["broke",-9.770077367704728],["scor",-9.770848807483663],["consider",-9.772631038359789],["accepte",-9.772922689401376],["Department",-9.773780740866306],["mer",-9.776078654759171],["presente",-9.776594362098242],["quickl",-9.77681487081376],["words",-9.777504549490004],["Hurricane",-9.777818675244399],["morning",-9.778500125091378],["machine",-9.778622824855],["article",-9.779619442422105],["risk",-9.779647452053911],["executive",-9.779915096172784],["tower",-9.780618253525375],["Three",-9.78108880432288],["+",-9.781349013450921],["bound",-9.783022444853833],["Their",-9.783299773090075],["universit",-9.783446974196742],["nation",-9.783456222293882],["secure",-9.783679854061178],["responsible",-9.7840550132016],["guest",-9.785085822618383],["build",-9.785259469869935],["Zealand",-9.785595731976604],["Prince",-9.785740418455358],["blood",-9.7862456438598],["paper",-9.786861940974633],["droppe",-9.788123720009674],["survive",-9.788310873818547],["Infantry",-9.789901837404456],["kept",-9.790076927687094],["Creek",-9.79029878136858],["inches",-9.79059750535436],["leg",-9.791000166904917],["means",-9.79490916067092],["winter",-9.795085020918723],["agent",-9.795475280417888],["nother",-9.797240675662286],["Societ",-9.797990755086051],["display",-9.798431409012748],["care",-9.798968194621876],["regard",-9.79898234589911],["championship",-9.800734733735963],["forest",-9.801551091295176],["meter",-9.803068846622274],["square",-9.803625958099609],["Committee",-9.80480622482884],["Post",-9.806479723338729],["slight",-9.806924643472607],["save",-9.808264296243781],["actor",-9.80882093546902],["Saint",-9.809049322712056],["teams",-9.809313999981457],["squadron",-9.810455083710595],["battalion",-9.811669105824835],["onto",-9.811984873129571],["traffic",-9.813467399038807],["follow",-9.813615929271911],["Battalion",-9.813695827343796],["job",-9.814638184165872],["Life",-9.816179311358923],["nominate",-9.816620728298604],["enjoy",-9.81668494589034],["resulting",-9.817420035422415],["ring",-9.818427261281899],["hundred",-9.819394368589577],["content",-9.819571626352971],["engage",-9.820529370815338],["Live",-9.820979253473089],["presence",-9.821712674909719],["quarter",-9.821905520374715],["Louis",-9.82276731603077],["older",-9.823322340292759],["worker",-9.823351150794164],["maintain",-9.82367134132951],["painting",-9.824376019203742],["federal",-9.826768825878657],["1942",-9.827020108908199],["couple",-9.82778793399093],["han",-9.827839621627712],["metres",-9.828108440443911],["defence",-9.830399486385254],["storie",-9.830477455917462],["weight",-9.832336298328173],["speech",-9.832404583819066],["identifie",-9.833007561349751],["More",-9.833700916651834],["65",-9.834541262597524],["viewers",-9.834560430346276],["enemy",-9.835660282907495],["royal",-9.836146151340204],["greate",-9.836402127553999],["Fort",-9.836710685010209],["setting",-9.836752814159054],["starting",-9.837713475550744],["seem",-9.838077138844785],["extreme",-9.838349488420542],["Oxford",-9.838782955116887],["Captain",-9.84016143206324],["expresse",-9.840635989118708],["plant",-9.84130946056995],["obtain",-9.841389563252001],["meaning",-9.842874307689812],["meant",-9.843439822732993],["ski",-9.843554792870437],["begins",-9.843977342779457],["Lee",-9.844428570275202],["worth",-9.84542633879831],["Chief",-9.845816993778664],["multiple",-9.847133926557037],["stay",-9.847150300430807],["featur",-9.847593378368325],["sex",-9.84767163325995],["contemporar",-9.84786077658672],["Bar",-9.847951695527282],["gain",-9.84841657364531],["Boston",-9.848678216173301],["Republican",-9.849181693896861],["Harrison",-9.849381349968638],["transfer",-9.850240202833954],["oppose",-9.85041690307561],["property",-9.851199466758738],["concern",-9.851278654610585],["encounter",-9.851769314472477],["sense",-9.851996133188715],["Southern",-9.852515871909224],["Manchester",-9.852611922296639],["strength",-9.85266412450821],["inside",-9.852822347975817],["paid",-9.853422995473192],["primarily",-9.854361520721609],["prominent",-9.854424777238531],["aired",-9.855298820465729],["tradition",-9.855506079404254],["sexual",-9.855534512296142],["designate",-9.856049283397477],["extensive",-9.85611716298272],["Before",-9.85698084314431],["threat",-9.857179464238254],["Brigade",-9.857389623063916],["dark",-9.857468630660888],["hall",-9.85781279557037],["showe",-9.859098538515426],["weaken",-9.859693953467275],["peake",-9.860327545456126],["Jim",-9.860420927303318],["assist",-9.861261517623126],["85",-9.86227521147881],["Little",-9.864201859838067],["acting",-9.864375650694344],["Regiment",-9.865632516667944],["Long",-9.865665105644226],["companie",-9.865806549410088],["Mar",-9.865817278623052],["ium",-9.865970551610046],["reception",-9.86629635480036],["blue",-9.866303731917295],["1944",-9.866416201889619],["tournament",-9.866475287204826],["69",-9.86711558272444],["Vietnam",-9.867884935882659],["Cross",-9.86873842541036],["Car",-9.869327586558413],["Ben",-9.871234968656836],["invasion",-9.872052624805256],["rying",-9.872604808083091],["electric",-9.87328144926435],["passenger",-9.873345392279672],["historical",-9.87337099064783],["Academ",-9.87741848346519],["gas",-9.877547555304133],["BBC",-9.877770721923149],["makes",-9.8791397619031],["younge",-9.879424934690862],["van",-9.879710116984484],["Series",-9.88247119141276],["label",-9.883285217376141],["powerful",-9.883412935643303],["volume",-9.883629732085211],["reflect",-9.884007804462193],["floor",-9.884370001365669],["poem",-9.884784945590765],["Catholic",-9.885661045483678],["Port",-9.88568240361469],["candidate",-9.88591965573336],["Games",-9.886366930769633],["difference",-9.887237606624284],["Home",