{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Whitespace"},{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true}]},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":1,"vocab":[["[PAD]",0.0],["[UNK]",0.0],["[CLS]",0.0],["[SEP]",0.0],["Ġ",-1.817644236326558],["Ġthe",-3.27475503248127],["s",-3.3206108447784306],[",",-3.383047378383228],[".",-3.6115223540721093],["a",-4.002585867939407],["Ġof",-4.008420708000337],["Ġand",-4.102032306814936],["@",-4.150221083833728],["ed",-4.207240182320952],["Ġto",-4.316183706211175],["Ġin",-4.362057574423586],["d",-4.58664457026768],["=",-4.633464623535241],["\"",-4.724726391336333],["Ġwas",-4.938698083239203],["y",-4.954630369538977],["ing",-5.043834360926336],["t",-5.060259829830773],["'",-5.067277193493098],["-",-5.122340593752371],["on",-5.148120221596578],["ĠThe",-5.157451977865453],["e",-5.256368583519029],["ly",-5.306069923409503],["Ġfor",-5.387084598303586],["Ġthat",-5.402218709608535],["Ġas",-5.414751183132108],["Ġwith",-5.47343196277153],["is",-5.5267440878951355],["Ġby",-5.529985758343425],[")",-5.554460758379063],["(",-5.555068937116694],["o",-5.706199382708229],["Ġhis",-5.844361381198555],["Ġfrom",-5.855944964273059],["n",-5.889400471662059],["it",-5.922954542992198],["Ġwere",-6.051308015910163],["he",-6.0773387873798566],["i",-6.095415631511317],["Ġan",-6.208121175527619],["ĠIn",-6.212585619699311],["Ġhad",-6.244602178353407],["ĠâĢ",-6.294348712130748],["Ġwhich",-6.304752623355439],["Ġbe",-6.411854462091316],["or",-6.50128734790737],["Ġare",-6.590402665328259],["Ġbut",-6.605823291966228],["Ġnot",-6.606282402068656],["er",-6.666882813291952],[";",-6.671594655801625],["Ġfirst",-6.6764848678227136],["Ġtheir",-6.694864990647014],["ĵ",-6.695056159614932],["m",-6.697423703034712],["Ġher",-6.709562767819095],[":",-6.7242338625716265],["Ġalso",-6.732719602796669],["one",-6.7337198330860915],["2",-6.7471172210394315],["r",-6.774968000993807],["1",-6.815949622965027],["its",-6.818289403368107],["ĠA",-6.8195161957441695],["Ġhave",-6.823837615710481],["Ġwho",-6.831574181728813],["ĠHe",-6.862997959665826],["Ġtwo",-6.868672769310949],["h",-6.869333491401433],["Ġbeen",-6.899582322576091],["Ġhas",-6.901288457369009],["ĠI",-6.91077986008527],["Ġthis",-6.9433166415916325],["f",-6.976867108645848],["l",-7.008263658327062],["th",-7.017739550502242],["5",-7.0294380166548525],["Ġother",-7.042293901080297],["Ġafter",-7.05298694086421],["3",-7.056299310686402],["Ġtime",-7.062568695630079],["Ġwould",-7.076119394378079],["ĠIt",-7.087188132407455],["Ġinto",-7.109573140749367],["ies",-7.112609447204473],["4",-7.200230388404066],["Ġover",-7.221848562496197],["Ġmore",-7.229640453900242],["Ġwhen",-7.2896511869068075],["9",-7.29086937719881],["Ġshe",-7.312150857945552],["Ġup",-7.314624025139562],["Ġall",-7.321169921046156],["Ġhim",-7.321718488684702],["Ġduring",-7.356740197032275],["c",-7.365501717747335],["Ġthey",-7.365917526988355],["in",-7.369708655542121],["Ġmost",-7.385852579517321],["Ġgame",-7.3891007230537085],["Ġonly",-7.391261929621228],["ever",-7.394067722501269],["Ġfilm",-7.403101044451191],["Ġnew",-7.419134641934363],["Ġabout",-7.422943860887049],["Ġthan",-7.4231568605701295],["Ġout",-7.426154529830889],["Ġinclud",-7.42935638362785],["6",-7.439530009799002],["Ġbetween",-7.4434233156398975],["ĠOn",-7.4455515578473435],["Ġlater",-7.452307544197598],["Ġthree",-7.455514065346762],["Ġthrough",-7.481078127043364],["an",-7.492114269909942],["Ġwhile",-7.513829825068953],["8",-7.522973048276686],["Ġseason",-7.529660761690836],["g",-7.545531643602915],["u",-7.548220397379019],["ĠS",-7.552855983075537],["7",-7.554905930636346],["Ġrelease",-7.555113430846278],["Ġwhere",-7.560297991094243],["Ġmade",-7.568590455172227],["ĠNew",-7.585026743159178],["Ġ000",-7.593127225210122],["Ġyear",-7.603098409303778],["Ġsuch",-7.603790783058901],["Ġsome",-7.604942108492219],["Ġsecond",-7.610161815937378],["Ġnumber",-7.62199452300376],["Ġbefore",-7.622824603715509],["k",-7.633767800773468],["Ġwork",-7.656459855313532],["ĠThis",-7.656906620947826],["/",-7.658149720494897],["Ġhigh",-7.659382474825016],["Ġalbum",-7.663075106784111],["b",-7.665822830842016],["Ġpart",-7.6682646562231245],["0",-7.679001866462709],["Ġunder",-7.684463892495675],["Ġyears",-7.6868429817328465],["Ġbeing",-7.710989272978983],["Ġepisode",-7.7144072569033835],["used",-7.717745648276457],["Ġthere",-7.724623417881151],["Ġsong",-7.729029334409148],["Ġstate",-7.729189717780216],["Ġagainst",-7.731248858194972],["though",-7.741447047102559],["Ķ",-7.765429408111846],["al",-7.766561358680239],["Ġbecame",-7.768341812502699],["Ġthem",-7.773026572057553],["p",-7.774127572896941],["Ġcan",-7.774745299024142],["ĠUnited",-7.792473921038887],["us",-7.797179811158445],["Ġboth",-7.799653784977494],["ĠAfter",-7.801640384307973],["ĠAmerican",-7.802186154086725],["Ġseries",-7.811652413101061],["Ġwell",-7.813760395626003],["Ġcall",-7.827834416290308],["Ġteam",-7.828477603820993],["able",-7.8553268196406325],["ĠB",-7.857385912502741],["Ġfour",-7.861244536245884],["Ġlike",-7.865949552832683],["Ġsaid",-7.896286732195337],["Ġmany",-7.902934680069492],["Ġrecord",-7.903934353319219],["Ġarea",-7.905888952168404],["Ġforce",-7.91142649712064],["Ġseveral",-7.914288889308272],["Ġplace",-7.920707643783624],["Ġfound",-7.921391940820461],["w",-7.92169452253796],["Ġ10",-7.931101124659106],["Ġknown",-7.933424780950471],["Ġcould",-7.933545535314019],["Ġdid",-7.940004482794983],["Ġform",-7.952583303208375],["Ġuse",-7.956262289538907],["Ġreturn",-7.959126830662054],["Ġbegan",-7.961373847959635],["early",-7.970117937134313],["ĠAs",-7.9797474152164725],["man",-7.980677651993025],["est",-7.984038817396625],["Ġnear",-7.986749405429233],["Ġend",-7.991134883137889],["ĠShe",-7.996477510330516],["Ġuntil",-8.006085263502165],["Ġbase",-8.009515247887549],["ĠC",-8.016146596374949],["ĠU",-8.020622710728215],["Ġday",-8.028604579929144],["Ġmillion",-8.035029038363016],["Ġremain",-8.037513783350635],["Ġhow",-8.039826246224075],["Ġshow",-8.040115195267607],["Ġalong",-8.052893167113321],["ĠBritish",-8.06157803312679],["ĠAt",-8.063368743059728],["Ġgroup",-8.06538732458553],["$",-8.079707833385317],["Ġlong",-8.082101264696256],["Ġlarge",-8.086508355056933],["Ġfinal",-8.089141061096948],["ĠWar",-8.09175298273041],["Ġback",-8.092474939050522],["Ġoriginal",-8.095689964150605],["Ġthese",-8.096081754505121],["Ġpeople",-8.096780326420845],["z",-8.110231766808482],["ĠSeptember",-8.111535569461768],["ĠHow",-8.115528165253918],["ĠWorld",-8.11825878550792],["Ġsame",-8.122812461772792],["Ġmusic",-8.129979312183725],["Ġbecause",-8.132124852681809],["ĠMay",-8.132911383121536],["ĠStates",-8.13618319794028],["Ġattack",-8.139177728027787],["Ġplayer",-8.139992834159804],["Ġ200",-8.141758706155978],["Ġ20",-8.14416287549221],["ĠAugust",-8.14880265416697],["Ġaround",-8.152282646181721],["Ġmay",-8.152787026677858],["Ġkm",-8.15678124516215],["ĠM",-8.166469235523632],["Ġtook",-8.17159834052369],["ĠJohn",-8.175208832060765],["Ġ201",-8.175212103469464],["ĠAl",-8.179917374388053],["Ġfollowing",-8.182197750606454],["Ġorder",-8.183619190401025],["Ġsupport",-8.186758730391121],["Ġany",-8.192284289222572],["ĠOctober",-8.200296592500639],["Ġset",-8.204905678397283],["Ġsystem",-8.211966137393391],["Ġeach",-8.22246254239795],["Ġfive",-8.225814378840195],["Ġinclude",-8.226339667855365],["Ġmain",-8.230287786130317],["Ġcentury",-8.231858063577901],["Ġsmall",-8.236883183226496],["um",-8.239012094673555],["Ġlife",-8.239012582764431],["Ġ12",-8.240690060646504],["Ġsingle",-8.242125465599033],["ĠUS",-8.243602267579845],["]",-8.246211559224228],["[",-8.248286222519347],["ĠJune",-8.253681002477341],["Ġoff",-8.256390280642368],["Ġwar",-8.259247053908547],["Ġcity",-8.262016353734813],["ĠR",-8.26453574878457],["ity",-8.264771491770667],["%",-8.27357578151568],["ĠJuly",-8.273830578156987],["ĠNovember",-8.280378529384251],["Ġsince",-8.287256303134336],["Ġre",-8.287305229965876],["Ġdown",-8.288057575309532],["ĠMarch",-8.296780422382218],["ĠYork",-8.298784694939982],["Ġworld",-8.298833355989446],["ĠApril",-8.299255024609415],["ĠE",-8.305375384028673],["led",-8.308072660774574],["v",-8.308885738939708],["Ġ15",-8.309707221335847],["Ġwill",-8.31058048711728],["Ġname",-8.318626488356266],["own",-8.323099164087294],["Ġstart",-8.33235573104364],["Ġallow",-8.336521882066783],["Ġresult",-8.33934128146023],["ĠNorth",-8.340014765467185],["Ġleft",-8.344634718406068],["Ġcharacter",-8.345043168355607],["ĠD",-8.346836167141705],["ĠDuring",-8.349910352769612],["Ġgovernment",-8.351751829300296],["Ġdue",-8.355847614711926],["Ġlast",-8.356378454649853],["Ġhome",-8.356730141898513],["Ġwhat",-8.357819569070228],["ĠDecember",-8.359309338041136],["Ġthird",-8.359961087074312],["Ġconsider",-8.360470714803782],["Ġ30",-8.361734922163025],["Ġ...",-8.363818107111683],["Ġline",-8.364183800990878],["Ġschool",-8.367961035170387],["Ġmuch",-8.370250197878937],["ĠAn",-8.371298191018651],["Ġanother",-8.373624408775415],["ĠJanuary",-8.375313487795962],["Ġmonth",-8.375796763409681],["ĠF",-8.376363519347947],["Ġplay",-8.376524775594694],["Ġun",-8.37869333316972],["Ġal",-8.384620846166941],["out",-8.390226741991592],["Ġband",-8.392377569708298],["Ġrole",-8.39267233672591],["ĠWhen",-8.39281155378813],["Ġwrote",-8.393024830275191],["Ġchange",-8.396704332388207],["Ġopen",-8.397036525311261],["ĠSouth",-8.401596406450198],["ĠThey",-8.402016668534886],["Ġcontinue",-8.402450431806727],["Ġdeath",-8.40831309553806],["Ġwon",-8.40849448108336],["Ġ11",-8.40853848220881],["Ġgeneral",-8.418153576485324],["ĠDe",-8.425575860790342],["Ġposition",-8.427795158330916],["Ġ18",-8.428552637797605],["ĠO",-8.435215686088842],["Ġprevious",-8.437819000429908],["Ġfamily",-8.440117626403554],["Ġtitle",-8.444742577244021],["Ġbecome",-8.446644804389406],["Ġshort",-8.446644847374023],["Ġjust",-8.447590001473166],["Ġmake",-8.44968062304896],["Ġvideo",-8.450338098975003],["played",-8.450460371254481],["Ġdevelop",-8.45325869144859],["Ġnow",-8.457439892224212],["Ġservice",-8.458438157576905],["Ġsix",-8.460853682563615],["Ġbuilding",-8.462842231818009],["Ġnamed",-8.463025298936426],["Ġgreat",-8.46904674066645],["Ġship",-8.47073611734192],["Ġcomplete",-8.472133871047705],["Ġversion",-8.473091000650296],["ĠBy",-8.473410041329224],["Ġnorth",-8.4778714453108],["age",-8.482197632299501],["Ġmajor",-8.489802720999661],["Ġvery",-8.490172304660401],["those",-8.491509325055741],["Ġpublic",-8.493105756231175],["ĠP",-8.4953056349141],["ĠGerman",-8.495319334051855],["ĠFebruar",-8.49813276407998],["Ġ16",-8.498493315992977],["ĠT",-8.49967169128688],["Ġstill",-8.500113238091869],["next",-8.504113717356272],["Ġperform",-8.506371644030576],["Ġspecies",-8.50660518959729],["Ġ13",-8.50854467821219],["Ġbest",-8.510590240593237],["ĠSt",-8.511416446629523],["Ġperformance",-8.513405094400833],["Ġmatch",-8.520644348830867],["Ġevent",-8.521545221034861],["ĠNo",-8.52212261143221],["Ġ14",-8.522971764674239],["Ġdirect",-8.524974480140697],["ĠNational",-8.529283801405265],["Ġ100",-8.533848202559444],["ĠHis",-8.536215366038327],["Ġbuilt",-8.537797746462799],["ĠFrench",-8.538274824315943],["Ġ2010",-8.541978600434186],["ĠThere",-8.543995942492717],["Ġwithin",-8.54597065826174],["Ġheld",-8.546035334335388],["Ġformer",-8.546506775475185],["Ġ19",-8.546932026334826],["Ġpower",-8.548123012144039],["Ġlocal",-8.549302978159504],["ic",-8.55047792831728],["Ġlate",-8.550921231524805],["Ġissue",-8.555411733771756],["Ġagain",-8.559636466034226],["old",-8.561442693477693],["Ġweek",-8.566936092048616],["Ġattempt",-8.570907617381215],["Â",-8.576565888971952],["Ġ25",-8.578035873357818],["Ġsouth",-8.578244274787048],["ĠL",-8.586150779262555],["Ġproduction",-8.588643012029406],["Ġhelp",-8.591146681403602],["Ġgames",-8.593183825177862],["Ġeven",-8.593751350338351],["Ġperiod",-8.59522461293549],["Ġ2008",-8.595479388596573],["Ġpresent",-8.600628264793896],["ĠAll",-8.60065475481602],["Ġfew",-8.601459645079238],["Ġyou",-8.603402457026114],["Ġside",-8.605399913965998],["Ġwater",-8.606202891045122],["Ġway",-8.60654581807549],["Ġ17",-8.607282524011966],["Ġmen",-8.617058944511987],["Ġ2011",-8.618642723992984],["Ġamong",-8.619978916551618],["Ġcareer",-8.620713154575197],["Ġbook",-8.622197561582414],["Ġoften",-8.622932716023069],["Ġfollow",-8.626018705228873],["Ġcame",-8.627133592027356],["Ġstorm",-8.629282964639618],["ĠFor",-8.630114227557701],["Ġwe",-8.63042659222948],["Ġreview",-8.631503737337951],["Ġtop",-8.632626050396453],["Ġreceive",-8.634332752720816],["Ġmembers",-8.63490804102589],["&",-8.635002565122667],["ĠEngland",-8.635117766484232],["Ġtake",-8.635282841355785],["Ġreceiv",-8.637205756114016],["Ġdays",-8.640311859778372],["Ġfurther",-8.643024037976767],["Ġlevel",-8.643578190347261],["ĠG",-8.643635092451666],["Ġreach",-8.648313969060773],["ĠWest",-8.655921267049516],["Ġpoint",-8.657470461612911],["Ġ2007",-8.658809651802821],["Ġwant",-8.659372198572218],["Ġturn",-8.661444439682567],["Ġofficial",-8.662446277508591],["Ġstory",-8.663782516791795],["ĠOne",-8.663791535350777],["having",-8.66464537866764],["Ġdamage",-8.665046083572543],["Ġdifferent",-8.668479570729248],["Ġdescribe",-8.668504196890558],["x",-8.670365985432722],["ĠCity",-8.673554132121225],["Ġhalf",-8.674252788538695],["Ġtotal",-8.674319921093762],["ĠRiver",-8.677499782157422],["ĠEnglish",-8.678592999792704],["Ġjoin",-8.687567507902473],["Ġwithout",-8.695907349837782],["Ġhistory",-8.699153129019107],["ĠII",-8.699941858912279],["ĠKing",-8.704315095126063],["Ġlead",-8.705829488434917],["ĠLondon",-8.707596366219926],["Ġincrease",-8.708558590136635],["Ġsimilar",-8.710549595310699],["re",-8.717138409147777],["Ġclub",-8.718034619258479],["moved",-8.718235348772705],["Ġestablish",-8.720224110005638],["ĠH",-8.721480662459019],["Ġdie",-8.72194340424632],["Ġkill",-8.724405709296901],["Ġ24",-8.725020809930754],["Ġdesign",-8.732648226982738],["ĠUniversit",-8.732767263893823],["ar",-8.736405772345261],["Ġfull",-8.737543593196643],["Ġcontain",-8.740590633927436],["Ġtrack",-8.745371158414246],["Ġstrong",-8.75144275541304],["Ġper",-8.752356340289172],["Ġgiven",-8.752631051835234],["Ġgave",-8.756019516899071],["mm",-8.760647885670595],["ĠTo",-8.761125909855977],["Ġcontrol",-8.761318417448988],["Ġ21",-8.76336006907154],["Ġeast",-8.764523314069603],["ĠWhile",-8.764673349482484],["Ġcover",-8.765076913588562],["Ġdefeat",-8.766339233995682],["Ġget",-8.767198141914028],["Ġaction",-8.767897228715546],["Ġcompany",-8.778616959398168],["Ġreal",-8.781781340095584],["Ġinitial",-8.78312100641674],["Ġcase",-8.78553944199199],["ĠK",-8.790018539654854],["Ġwent",-8.79725241028741],["Ġlost",-8.797493414533584],["Ġaward",-8.798621950209677],["Ġwest",-8.80054457779678],["2006",-8.80177129019909],["Ġparticular",-8.803422187110872],["Ġreported",-8.80378912069494],["Ġyoung",-8.803989508121457],["Ġterm",-8.806422306343778],["stead",-8.807495833476999],["Ġadd",-8.810084689672134],["Ġproduce",-8.810329021102929],["ĠState",-8.810624846138905],["ĠAccording",-8.811096421587992],["Ġcommon",-8.811407027054194],["Ġclose",-8.812349825345493],["Ġcause",-8.81351720503225],["Ġdevelopment",-8.817998954147678],["Ġlist",-8.81886278246577],["Ġnever",-8.820321403160449],["ĠGeneral",-8.825681748673961],["Ġcountry",-8.826059870489157],["Ġtour",-8.82627451009675],["Ġstage",-8.827776386764958],["Ġscore",-8.828560144618416],["Ġpass",-8.830352821933893],["Ġusing",-8.832884063496179],["Ġtown",-8.834111589899424],["Ġsuggest",-8.834264630000119],["Ġfather",-8.838962951575503],["Ġfire",-8.840845892182312],["Ġrun",-8.841593576401598],["by",-8.842401064851469],["ĠThese",-8.844202603299285],["Ġ50",-8.844376478089151],["Ġaircraft",-8.845334483571333],["Ġland",-8.845727183699944],["Ġright",-8.846341724236584],["Ġhimself",-8.847037184087405],["ĠAustralia",-8.847795784516743],["Ġneed",-8.848508255446072],["Ġmaking",-8.848776977041561],["Ġmilitary",-8.848934654733377],["Ġ2013",-8.849092311055383],["Ġlow",-8.85402988071055],["ism",-8.857317347667173],["Ġcreate",-8.859338332035636],["Ġrace",-8.859402392817785],["ĠWilliam",-8.864055326291352],["ĠW",-8.868646981431894],["ten",-8.871548582565984],["Ġpopular",-8.872345386195246],["ĠJames",-8.873105989671426],["to",-8.873197875797374],["ation",-8.873340322135373],["Ġsite",-8.878408299926749],["Ġplan",-8.882717394258176],["Ġships",-8.883068462393933],["Ġtoward",-8.883646483901474],["Ġ22",-8.888742510348797],["Ġair",-8.889851136649504],["Ġeffect",-8.89210470532813],["Ġgood",-8.89247913178342],["ĠArmy",-8.896550353467182],["across",-8.89696734537345],["ĠAustralian",-8.898618054396492],["ĠDivision",-8.899736288347121],["Ġproject",-8.900006789481113],["ĠAmerica",-8.900405527786546],["Ġrange",-8.901126775248835],["Ġclass",-8.902872762814196],["ĠLeague",-8.906406810148392],["ĠN",-8.906810724708844],["Ġwin",-8.90723237125635],["Ġpolitical",-8.910765286136899],["ĠGeorge",-8.911589736971962],["Ġcampaign",-8.913031190486725],["Ġ196",-8.913988505801964],["Ġpopulation",-8.920335085057397],["Ġinfluence",-8.921516242541752],["Ġchildren",-8.922371336777426],["Ļ",-8.923760862296632],["ĠPark",-8.927022973238882],["Ġstyle",-8.931353247345701],["ĠStreet",-8.931898423106334],["ĠJ",-8.93287576900877],["Ġregion",-8.934154261130205],["ally",-8.939911411847834],["Ġwide",-8.940911165211844],["Ġaway",-8.94168083931857],["Ġfelt",-8.943692113472379],["men",-8.944494029035498],["Ġhouse",-8.944594559875716],["Ġ28",-8.947305436655254],["Ġwriting",-8.94757239897469],["ness",-8.949629035139095],["Ġtelevision",-8.953062586514772],["Ġnational",-8.954692182959905],["Ġchart",-8.95487019476682],["Ġappearance",-8.955382110782057],["Ġstation",-8.955642637106337],["taken",-8.956754129360586],["ĠCounty",-8.958538537460607],["Ġroute",-8.959145298047872],["Ġcharacters",-8.959857636904097],["Ġsent",-8.960039760879614],["Ġ23",-8.96241652435182],["Ġ27",-8.964879601547736],["ĠJapanes",-8.96505926713559],["Ġshould",-8.965926387563462],["Ġ2005",-8.966469972226493],["Ġsuccessful",-8.967708617948013],["Ġeight",-8.967913577309448],["ĠWith",-8.968077331462043],["Ġoffer",-8.968493482718388],["Ġeventual",-8.970933629823014],["ĠRoad",-8.973064920871401],["Ġhead",-8.973217869704833],["Ġvarious",-8.974194173748668],["Ġsongs",-8.97528752747978],["Ġseen",-8.979670491553202],["Ġcommand",-8.980967293485637],["Ġbattle",-8.981466951938849],["Ġ2014",-8.98814623893236],["ĠV",-8.988942556880238],["Ġseven",-8.994311236025279],["Ġthought",-8.995530086962896],["Ġdescrib",-8.996707832878311],["Ġroad",-8.998265823431485],["Ġmi",-8.99895014713476],["Ġ40",-9.00119790024407],["Ġ26",-9.004287539760027],["ĠX",-9.004759088233374],["Ġlive",-9.00791652443739],["Ġaddition",-9.008762082043893],["Ġmember",-9.011830446795958],["served",-9.012898480487198],["Ġless",-9.01716716752977],["Ġoperation",-9.018773145481003],["Ġwhite",-9.018993660152017],["Ġlook",-9.01959453062492],["Ġdiscover",-9.020698895192934],["Ġtropical",-9.02157018718397],["Ġlittle",-9.024390107532872],["Ġsignificant",-9.024754999662143],["Ġfight",-9.026728903108088],["Ġdebut",-9.02757347032031],["Ġbelieve",-9.031543820363208],["Ġpost",-9.032323924229031],["Ġpeak",-9.032486264299168],["Ġsuccess",-9.034880618267703],["Ġearlie",-9.036972041453764],["ĠAir",-9.037287495822401],["Ġdoes",-9.038121108920913],["Ġlight",-9.03884792753769],["land",-9.03924479070697],["Ġnight",-9.03982674953533],["!",-9.041017776899341],["ĠEast",-9.041254818492217],["ch",-9.04137908703543],["Ġhuman",-9.041522140577678],["Ġexample",-9.045392589994385],["Ġblack",-9.046334259976339],["Ġface",-9.050865583785061],["ĠRoyal",-9.050923966305833],["ĠIsland",-9.051433479526317],["Ġwomen",-9.052102992095929],["Ġappeared",-9.052121800770886],["Ġmiles",-9.054131741537416],["ĠMan",-9.055507477897079],["ĠSan",-9.06058645092046],["Ġdecided",-9.060968621675007],["ritten",-9.063303975309509],["Ġ29",-9.06336957567362],["Ġexperience",-9.065228278085048],["Ġaverage",-9.065260355445657],["Ġappear",-9.06592679896819],["Ġfeature",-9.069074275913364],["ĠWe",-9.072169881578473],["ĠHouse",-9.074323942077454],["ĠDavid",-9.077355719340153],["Ġentire",-9.079517264806592],["Ġfeet",-9.080351998583348],["Ġevery",-9.080583303069531],["signed",-9.082059287667832],["Ġco",-9.08316551802543],["Ġonce",-9.08435146765619],["Ġbody",-9.08639533429106],["Ġgive",-9.086700876310935],["Ġelement",-9.086817955594999],["ĠMichael",-9.08866923245344],["Ġsold",-9.0897286504811],["ĠFrance",-9.090124996228404],["Ġlaw",-9.091351288533518],["Ġreport",-9.092172387342007],["her",-9.092349653072786],["Ġtogether",-9.09266742900607],["Ġnon",-9.093756763918837],["Ġvisit",-9.097187211262527],["Ġpoints",-9.097400949522653],["Ġfeatures",-9.097439789792684],["Ġimportant",-9.099967513875109],["Ġask",-9.100059219530474],["Ġcrew",-9.102385644243562],["ĠStar",-9.10267802011781],["Ġdestroy",-9.111472577443498],["Ġnoted",-9.113313349865955],["Ġfront",-9.114298182093261],["Ġsee",-9.115335326144967],["Ġ2004",-9.118774392817059],["Ġtimes",-9.120475001167456],["rather",-9.12106193914232],["spite",-9.121459010620399],["Ġlove",-9.12476687443105],["Ġplaying",-9.124948543223061],["Ġground",-9.12573755407302],["Ġbehind",-9.128932625455304],["Ġmy",-9.129499220925476],["ĠRobert",-9.132899436899871],["Ġbrother",-9.133157685162988],["less",-9.135424062505825],["Ġgo",-9.135548326584615],["ĠIndian",-9.138916639013495],["Ġclaim",-9.13939453901936],["Ġfree",-9.140137832624006],["Ġconstruction",-9.14099620550229],["Ġten",-9.142513265885832],["Ġrepresent",-9.144974264300735],["Ġsection",-9.145889288666885],["Ġscene",-9.148759602494087],["ĠSchool",-9.149302571033726],["Ġman",-9.149409209879027],["Ġsaw",-9.150641158704099],["ĠSome",-9.152726580807009],["Ġsubsequent",-9.153488432467983],["Ġhighway",-9.154003053955961],["Ġdifficult",-9.154867008366418],["Ġrest",-9.155149718062955],["ĠYou",-9.156221765932496],["Ġstructure",-9.158070172690046],["ve",-9.158536667865548],["Ġrelationship",-9.158767897609717],["Ġrock",-9.159609840804693],["Ġheavy",-9.160331981199805],["Ġput",-9.162219782320959],["Ġinterest",-9.165471355937822],["ĠHenry",-9.16747546199378],["mph",-9.171029569292143],["ĠBattle",-9.171572622291201],["Ġguns",-9.17161827137813],["self",-9.17252402219995],["Ġoffice",-9.17395499469833],["Ġlack",-9.174765160983927],["Ġparty",-9.176067473398088],["Ġ2000",-9.178125539036204],["Ġprogram",-9.17826311136936],["Ġme",-9.178281005347685],["ĠBest",-9.179094564098223],["Ġfourth",-9.179337823038761],["Ġprocess",-9.180603566636648],["Ġborn",-9.180674549913668],["ĠOther",-9.182396868478525],["Ġhit",-9.183163567612171],["Ġleave",-9.184153423805665],["Ġcurrent",-9.18544037075405],["Ġcreat",-9.187620699653076],["Ġspecial",-9.18951092607976],["brought",-9.190121657571039],["Ġview",-9.19083918694968],["Ġprovided",-9.191860332827364],["Ġmodern",-9.192290834112855],["Ġrank",-9.193740516290505],["Ġindividual",-9.194390008921905],["Ġextend",-9.194879205347195],["Ġmother",-9.19578342237431],["ĠMusic",-9.196138395389683],["Ġfeatur",-9.196212742279803],["ĠBlack",-9.197587216991229],["Ġleast",-9.19759508785416],["Ġeffort",-9.197811767712684],["Ġact",-9.19888903780877],["Ġcost",-9.19928680961487],["Ġfemale",-9.200606493434083],["Ġproblem",-9.202642153089734],["ous",-9.203349000302321],["ĠWashington",-9.203960776726474],["Ġbusiness",-9.204358729370833],["Ġnovel",-9.205438599777521],["Ġcaus",-9.205504229334911],["Ġ500",-9.206345485064897],["ĠLa",-9.206692317630926],["Ġworking",-9.208971279255767],["Ġquick",-9.20975791987509],["Ġvictor",-9.211485705520245],["Ġmid",-9.211872622998047],["Ġscor",-9.215213535256822],["our",-9.218021706511902],["ĠPaul",-9.219534383979243],["ĠEuropean",-9.21967722734165],["Ġwife",-9.220428482891899],["Ġartist",-9.220512738617911],["Ġfield",-9.22174204140751],["ĠEurope",-9.221985140789222],["Ġlocate",-9.223221507172974],["Ġstudio",-9.224460885483076],["Ġrecording",-9.224525502541624],["°",-9.224775515715654],["Ġcritics",-9.225561016012023],["leading",-9.225861505997335],["Ġtroops",-9.225974196089924],["Ġcomment",-9.226206791688387],["Ġ31",-9.227026942782745],["Ġarmy",-9.22895919971028],["Ġisland",-9.23123519628443],["ĠFollow",-9.231876667198497],["Ġelection",-9.23419392848318],["side",-9.235061021069667],["Ġproduc",-9.237637444485138],["Ġcondition",-9.238467547968815],["ĠPresident",-9.24182307628401],["Ġmaterial",-9.242416083986685],["Ġcommunit",-9.243798580291505],["2003",-9.244987373308797],["Ġagree",-9.24522763841768],["Ġson",-9.246234866303212],["Ġmet",-9.246283508840133],["ĠCup",-9.247507268231745],["Ġhurricane",-9.248883151959143],["ĠForce",-9.24929679238786],["Ġsound",-9.251198909310473],["ĠFirst",-9.253100534143961],["Ġsea",-9.255539330115573],["Ġplann",-9.256145816748193],["ĠJapan",-9.257981712923547],["ĠGreat",-9.259833153806118],["Ġmove",-9.260281040656741],["Ġlocation",-9.261607624440575],["Ġvoice",-9.26199117797435],["I",-9.262465423496444],["Ġpositive",-9.263048195145956],["Ġopening",-9.264042399820063],["ĠTwo",-9.26539587387101],["Ġsoon",-9.266406401948597],["Ġgun",-9.267661051798697],["Ġreveal",-9.26872869184621],["ĠHer",-9.270315883159626],["Ġeither",-9.270497512890069],["Ġruns",-9.27063355536226],["Ġfar",-9.273870486678314],["ves",-9.275262956056789],["Ġaccept",-9.275834690047084],["Ġdirector",-9.278271253994044],["Ġcar",-9.279430968388533],["Ġmodel",-9.280225711767725],["ĠChampionship",-9.280309416243746],["head",-9.281697898773539],["ĠRoute",-9.284154310508624],["Ġusual",-9.285162399884406],["Ġsaying",-9.285287121783284],["Ġgoal",-9.285965045236745],["Ġperson",-9.28707720416764],["almos",-9.287180730609212],["Ġdivision",-9.287866950150882],["Ġdesigned",-9.288270305962728],["Ġlaunch",-9.290618543804072],["Ġregular",-9.291597053407294],["Ġfail",-9.291868904732997],["Ġhand",-9.292501092973925],["Ġshot",-9.293009914750991],["Ġhours",-9.293435054052399],["Ġlength",-9.295178285453],["A",-9.30017127327677],["Ġpossible",-9.300479234764019],["Ġsouthern",-9.301067672544157],["Ġpublish",-9.302664867244081],["Ġthough",-9.303381562379757],["Ġmovement",-9.304780228867102],["ĠWhite",-9.30516822476815],["ĠFrom",-9.306792786421722],["ĠInternational",-9.307686557822205],["Ġroom",-9.308699441320282],["ĠCharles",-9.310304249848633],["Ġ2001",-9.3103381040366],["Ġcapture",-9.310867469324316],["Ġavailabl",-9.310964151573387],["finished",-9.313185357872085],["Ġinvolv",-9.314405933160778],["Ġtraining",-9.314537829800798],["Ġgain",-9.31636675545356],["Ġvocal",-9.316639687669603],["Ġcourt",-9.318700076303966],["ĠThomas",-9.318750746500935],["ĠKingdom",-9.319889643719183],["Ġfigure",-9.320042234440217],["£",-9.320765826606458],["Ġworks",-9.321123401140124],["ĠNavy",-9.321591122312412],["Ġdecision",-9.32544813937574],["Ġminutes",-9.326362923537046],["Ġunit",-9.326472171510957],["Ġwriter",-9.3273042068009],["ĠHall",-9.329353133341394],["Ġmagazine",-9.329474237597267],["Ġlower",-9.332716875503952],["Ġmaintain",-9.33404214848075],["ought",-9.334815713754928],["Ġcontract",-9.335108711615156],["Ġcontinu",-9.335262540393991],["Ġcast",-9.338538909737766],["Ġapproach",-9.342097359863939],["ĠMe",-9.342754531102699],["Ġnorthern",-9.34286329921419],["Ġinternational",-9.34406711067574],["Ġmix",-9.347848713540943],["ĠCanada",-9.349234548687575],["Ġsurface",-9.349415568673866],["Ġexplain",-9.34945982185535],["Ġ2002",-9.349528139933623],["Ġleague",-9.350355182767924],["Ġlanguage",-9.351976793756767],["ter",-9.35225097407829],["Ġcentral",-9.35270244587291],["Ġraise",-9.353894424272811],["Ġmust",-9.355853300710004],["Ġstudy",-9.35717897992835],["Ġround",-9.35724782697179],["Ġcarrie",-9.357817836226133],["Ġfind",-9.358657045057987],["ĠPeter",-9.3588988848742],["Ġpiece",-9.359076210273036],["Ġletter",-9.359777942928265],["Ġshare",-9.360525915154707],["ĠCalifornia",-9.363521828485712],["Ġregard",-9.365435072023937],["Ġcome",-9.366947096152078],["Ġimmediate",-9.367445777005393],["Ġfriend",-9.368726230276826],["ĠAward",-9.36903341825677],["upon",-9.369164476622183],["Ġtaking",-9.369267453989366],["Ġsize",-9.371165182812657],["Ġrequire",-9.375005072786074],["ĠCourt",-9.37511069793009],["Ġsocial",-9.376123938256491],["Ġclear",-9.378215643903658],["ĠRed",-9.378560005905696],["Ġactivit",-9.379368957680452],["Ġbetter",-9.37956986340801],["Ġpre",-9.381989054009019],["ĠGame",-9.383504104359288],["Ġended",-9.385815084451021],["Ġart",-9.385911813041819],["Ġpersonal",-9.38686536493852],["Ġadvance",-9.386997410654661],["Ġenter",-9.3878597737254],["ĠUnion",-9.390257234895167],["Ġcommercial",-9.39035764498963],["Ġenough",-9.390553906557418],["Ġchurch",-9.392888394311088],["ĠIndia",-9.394351800759127],["Ġaccording",-9.395249695669623],["Ġ191",-9.396257639130674],["Ġabove",-9.397441350984456],["Ġstar",-9.398084601909767],["Ġoutside",-9.399120478724539],["ĠSmith",-9.399308950351413],["told",-9.399533304971179],["Ġslow",-9.400685004110585],["ĠAct",-9.401583310709684],["Ġbeginning",-9.401630172524458],["ley",-9.40205837646781],["Ġrelative",-9.40426740053221],["Ġadditional",-9.404808224409306],["Ġannounce",-9.405474375814647],["Ġtest",-9.406631786524278],["Ġgoing",-9.406771559496681],["Ġcut",-9.407416621813638],["Ġdaughter",-9.408046584876166],["Ġ1990",-9.408177836793662],["other",-9.408838780592639],["Ġnine",-9.409288167659994],["ĠSea",-9.410241734162117],["Ġanti",-9.410460886031883],["Ġanimal",-9.411283671716154],["Ġconduct",-9.412689817799265],["Ġfocus",-9.413383459605058],["elected",-9.414596381087515],["ĠCompany",-9.41485471964803],["Ġwinds",-9.4154150312813],["Ġresponse",-9.416889584804512],["Ġ60",-9.41787502348561],["ĠCollege",-9.422938087012744],["Ġinterview",-9.42318735968132],["Ġexist",-9.423387595097527],["ment",-9.425009990989478],["Ġevidence",-9.4257294247062],["Ġpressure",-9.425782123791672],["Ġlarges",-9.426298599583943],["Ġsometime",-9.426860431538477],["abilit",-9.427675155451176],["ĠChurch",-9.427718078012731],["Ġspace",-9.429572018325405],["Ġcoast",-9.42973438540249],["Ġtheme",-9.43111970053418],["Ġdespite",-9.431430346367534],["Ġkeep",-9.431509554907358],["Ġidea",-9.433229844422252],["ĠHigh",-9.434502647313234],["?",-9.436640874883434],["D",-9.43665920329553],["Ġprevent",-9.437149029912396],["ĠGermany",-9.438677151169802],["Ġvillage",-9.438822078613168],["Ġsubject",-9.44190191990848],["Ġmusical",-9.44193994168745],["Ġconsist",-9.44298725893578],["ĠHill",-9.443335959439047],["Ġspeed",-9.44339097932338],["Ġsoldier",-9.444479387224193],["ĠUK",-9.447233505157712],["Ġpoor",-9.448347362033244],["ĠUp",-9.448873085910007],["j",-9.449262227662999],["ĠRichard",-9.452137421402535],["Ġ198",-9.452824856368098],["ĠWestern",-9.453756869714038],["Ġfuture",-9.454164598114893],["ĠFinal",-9.454453943084738],["ĠNY",-9.456859506791847],["Ġrecent",-9.457498869042643],["Ġhost",-9.461984417416101],["Ġcenter",-9.462479341852642],["ĠTimes",-9.462743820616742],["Ġreplace",-9.463671381122664],["Ġrule",-9.464402302973522],["ĠLos",-9.467777934253062],["Ġfootball",-9.468673654093376],["Ġengine",-9.469931473635384],["Ġking",-9.4707458006203],["Ġflight",-9.470823279792725],["Ġinjur",-9.472081072179186],["Ġpolice",-9.473094851878054],["ĠThat",-9.473373356701776],["Ġsuffer",-9.476093545140788],["Ġattend",-9.477375967147076],["Ġloss",-9.47754108522915],["Ġwhom",-9.478580805491342],["Ġalread",-9.479181161536852],["field",-9.479790620681491],["ĠRoman",-9.482858583743377],["Ġtravel",-9.483212311129646],["Ġ35",-9.48525691740194],["ĠMost",-9.485495675281387],["Ġ1970",-9.485999317138596],["Ġwestern",-9.490520599378751],["Ġmeeting",-9.491269656468555],["Ġfund",-9.4923787546314],["ĠBritain",-9.492883949822136],["1980",-9.493055883497805],["Ġprotect",-9.49346371871737],["day",-9.495860155706678],["Ġpresident",-9.496497190871741],["Ġmoney",-9.497226603269054],["Ġpast",-9.503959654360006],["Ġespeciall",-9.504289965812422],["Ġaccount",-9.504329112628428],["ĠVirginia",-9.50607913742314],["Ġsummer",-9.50632495213945],["ĠLater",-9.507109527443149],["ary",-9.508675623590296],["ĠAwards",-9.509061903014073],["ĠBay",-9.509720876038603],["Ġfood",-9.512236689639291],["ĠAnd",-9.512893309391716],["Ġsell",-9.513499582266022],["Ġpark",-9.515773329193404],["Ġdate",-9.516159891040953],["Ġtrade",-9.516681654903467],["Ġfleet",-9.516939690548694],["Ġprovide",-9.516997994242296],["Ġmedia",-9.51764086402117],["ĠBrown",-9.51840862731009],["Ġmight",-9.518627345937903],["Ġaudience",-9.518711654587458],["Ġwrite",-9.518999249034245],["Ġestimated",-9.519362736211702],["Ġ1999",-9.519658864482908],["Ġeastern",-9.51976844540996],["Ġbridge",-9.519889514955333],["Ġradio",-9.52284925441915],["Ġpractice",-9.524115873177452],["Ġactual",-9.524436107978596],["Ġbecoming",-9.526471998733104],["ĠEarly",-9.52737181271666],["ĠGod",-9.528086098588254],["Ġlarger",-9.52935791592805],["ive",-9.529515936285176],["Ġrespective",-9.530181524225618],["Ġtype",-9.530799643274852],["Ġfact",-9.53141842833114],["Ġpercent",-9.531490355427284],["Ġpublishe",-9.531818209947696],["Ġriver",-9.531954438680069],["Ġmarket",-9.532174690421465],["Ġred",-9.533745110558153],["Ġresearch",-9.53509257302223],["ĠChristian",-9.536203217467374],["Ġlatter",-9.537385031500508],["Ġspecific",-9.537592447928793],["ĠSoviet",-9.538603130147939],["Ġpraise",-9.539498347320452],["ĠRock",-9.539781293612798],["ĠJackson",-9.540590347730165],["Ġdeep",-9.541144862745695],["Ġreason",-9.541250192782098],["Ġhard",-9.54157964339753],["Ġoperate",-9.542084977003654],["Ġwinning",-9.54212919096766],["Ġcertain",-9.544484072291823],["be",-9.545120076650038],["Ġreference",-9.54565663033444],["Ġserve",-9.545915836898661],["ĠGrand",-9.54764887371863],["Ġcredit",-9.548014649561615],["appointed",-9.549883443448355],["Ġreferr",-9.55061840708481],["Ġflood",-9.551520159267744],["Ġauthorit",-9.551917285904784],["Ġconcert",-9.552104574599689],["Ġmission",-9.552257865559985],["Ġhold",-9.552584240801501],["rate",-9.55410575874473],["Ġamount",-9.554333411890335],["ĠIf",-9.555352944893734],["Ġtry",-9.555553517259773],["ĠDr",-9.556910337451242],["Ġstay",-9.557410249237284],["Ġbrief",-9.557807509853497],["Ġleaving",-9.558562280737025],["claimed",-9.558747281389296],["Ġlyric",-9.560699832461157],["ĠClub",-9.56086152202963],["Ġstudents",-9.562402407891202],["Ġstaff",-9.562728500233925],["ĠSpanis",-9.564084508702656],["Ġcross",-9.565442007282815],["Ġmarrie",-9.565849225596258],["ĠEdward",-9.565891411147902],["Ġseem",-9.566772968813808],["ĠLove",-9.567693498241836],["Ġapproximate",-9.567711527247067],["ĠAssociation",-9.569323665634073],["Ġ80",-9.569886180518331],["Ġquestion",-9.572221139794973],["ĠMy",-9.572247543074502],["Ġoverall",-9.574381102594822],["ance",-9.575355573701888],["Ġoccurr",-9.575618601418192],["ĠParty",-9.57583410758512],["Ġ1960",-9.576717108326863],["Ġlimited",-9.576911632245055],["Ġcourse",-9.57858928423985],["ĠDay",-9.581704985763249],["Ġprivate",-9.581710729809805],["Ġ45",-9.58355744652954],["ham",-9.58397889937889],["ĠChicago",-9.584818538252721],["Ġprofessional",-9.584971454031466],["ĠLake",-9.586012717671474],["Ġbroadcast",-9.58731377887415],["Ġintended",-9.587521238506076],["Ġrunning",-9.588099989438097],["Ġstudie",-9.589210236274994],["Ġnatural",-9.590361106379572],["Ġlines",-9.591389374466607],["Ġtell",-9.592612856469874],["B",-9.593932996513486],["Ġproducer",-9.594332816059941],["ill",-9.59442926455557],["Ġrating",-9.594534269819025],["Ġcharge",-9.594758349966622],["Ġport",-9.595258666555926],["ĠChinese",-9.59577015151293],["Ġ1998",-9.595978099297206],["ĠCouncil",-9.596938799957478],["Ġdetail",-9.59781952388097],["Ġknow",-9.599846717830824],["ĠSecond",-9.600220386150982],["Ġimage",-9.600285362116141],["Ġcommander",-9.600680562743799],["ĠMany",-9.601177096682422],["ĠLe",-9.603583385887168],["Ġforward",-9.60423880512438],["Ġdisplay",-9.604892390826182],["Ġtraditional",-9.606049434538406],["ĠRussian",-9.606776687007924],["C",-9.608240949176821],["ĠMary",-9.609481070619697],["Ġcritical",-9.61185217341933],["Ġscenes",-9.61355806084868],["Ġtrial",-9.614206545538217],["Ġfall",-9.61562654718554],["ville",-9.616194755545504],["Ġthink",-9.616696003630986],["Ġincreasing",-9.618139929939344],["way",-9.618838221377006],["Ġlonger",-9.619039070721781],["Ġmeet",-9.619426272491935],["Ġannual",-9.619636878799032],["Ġeffective",-9.619786024059339],["Ġleader",-9.619835773741725],["ĠJohnson",-9.620137360351015],["Ġshape",-9.620435742884478],["Ġliving",-9.622420270069876],["ĠPacific",-9.622768701403047],["ĠRe",-9.62331314400015],["Ġguitar",-9.624225143167193],["Ġfifth",-9.624638657278123],["Ġassociate",-9.624689126173855],["Ġsinger",-9.626073928575053],["ĠHistory",-9.626483684766983],["Ġrelated",-9.626675169304345],["Ġthemsel",-9.631076796232366],["ĠBillboard",-9.632003230774103],["Ġ300",-9.632078638744696],["Ġgold",-9.632156555074603],["Ġpair",-9.633830783053888],["Ġmanager",-9.634664010143315],["Ġgrant",-9.635128724125607],["entered",-9.635423705073153],["Ġactive",-9.635583544642275],["un",-9.635651075557638],["Ġthus",-9.636044409792438],["ĠCanadian",-9.637156225817904],["units",-9.637434838744875],["Ġcompetition",-9.637764288064664],["Ġarrive",-9.638479455806962],["Ġfans",-9.639782749568873],["Ġwhet",-9.64119254516354],["Ġpay",-9.641213860975618],["ĠEl",-9.642476972370758],["Ġprobabl",-9.643313226756412],["Ġrights",-9.644050781760512],["ĠLord",-9.64424705588293],["ĠRecord",-9.645007864127384],["Ġfast",-9.645046091479395],["Ġbreak",-9.645212769448754],["Ġcoach",-9.645944953967131],["Ġdeal",-9.647525102343522],["Ġscript",-9.64839962459574],["Ġreplac",-9.650367689858086],["Ġchild",-9.650730554998594],["ĠSince",-9.651072197705552],["Ġseparate",-9.65201042220977],["Ġtypical",-9.652714984548298],["ĠSquadron",-9.65281726491353],["ĠQueen",-9.652959473438184],["Ġcopies",-9.653502652059482],["ĠAtlantic",-9.6539522526369],["Ġwoman",-9.654076348315446],["Ġ1997",-9.654156120729889],["Ġ70",-9.654334359832411],["Ġvalue",-9.655507788982316],["ĠMark",-9.655757593786742],["Ġparts",-9.657568298100884],["Ġdouble",-9.658711173789099],["Ġdone",-9.658889269497896],["wide",-9.660051253303472],["ĠFlorida",-9.662562311398101],["ĠCo",-9.662810283693075],["ĠBoth",-9.663599797607343],["Ġstates",-9.663965621783435],["weeks",-9.665927231056799],["ĠHighway",-9.667668717153463],["Ġ192",-9.66806001498705],["ĠBut",-9.66820327291332],["Ġpilot",-9.668834667015206],["Ġminute",-9.67100884014817],["Ġfell",-9.671091060151094],["Ġrequest",-9.671159350238069],["Ã©",-9.673042058753861],["Ġedition",-9.673235600003546],["Ġ199",-9.673588789471598],["Ġdrive",-9.674213743828384],["time",-9.674607221966632],["Ġtarget",-9.675037556668483],["wood",-9.675926131832531],["Ġstop",-9.676067224847294],["ĠItalian",-9.676916386941773],["ĠTexas",-9.679179539414793],["Ġexpand",-9.679266186891475],["Ġshows",-9.681624223375087],["Ġportion",-9.68238319295985],["and",-9.682435271753052],["Ġhealth",-9.682743771443507],["ling",-9.682956176739118],["Ġhistorian",-9.683725653695411],["Ġcyclone",-9.683739587837128],["ĠChina",-9.684113363637262],["ĠMr",-9.684798592787647],["Ġalway",-9.685680799794856],["Ġnetwork",-9.685855892907895],["Ġremoved",-9.685981820912659],["Ġstatus",-9.686618508131104],["Ġstars",-9.686651593915375],["Ġprior",-9.6880922996917],["ĠCenter",-9.688300483128492],["Ġvia",-9.688410306274568],["Ġassist",-9.688510648999916],["Ġparent",-9.688930390878843],["Ġcommission",-9.690316958595314],["ĠSo",-9.691098995051396],["ĠOlympic",-9.692393519907991],["Ġwatch",-9.694962416226744],["ĠZ",-9.695594027691609],["Ġwrit",-9.696712398597244],["ĠAfrica",-9.697461803335614],["Ġsomething",-9.69791868827147],["Ġavoid",-9.702306098294658],["ĠTour",-9.703041047328819],["ĠMartin",-9.704673010680171],["N",-9.704864742209637],["Ġreduce",-9.705839450450814],["Ġofficers",-9.705897748934978],["Ġhour",-9.70612644382289],["ĠYear",-9.706770164245327],["Ġfilms",-9.706823466128196],["Ġ32",-9.707752849126189],["ĠJack",-9.709551544754786],["Ġboard",-9.710945602337834],["Ġminor",-9.711891799457657],["ĠGreen",-9.71195853139257],["Ġannounc",-9.714398839604556],["Ġnation",-9.714744404526499],["ĠEarth",-9.714808885269221],["ate",-9.71511951429209],["Ġescape",-9.717483425289853],["Ġnature",-9.71793197495108],["Ġorganization",-9.71836508481524],["Ġfrequent",-9.719362215082832],["Ġtracks",-9.72029459224908],["Ġcomposed",-9.721216390107108],["Ġcentre",-9.723006367649257],["Ġpotential",-9.723564196752651],["ĠEmpire",-9.723672092181634],["ring",-9.72503717877544],["Ġtons",-9.725918546583499],["Ġcell",-9.72670258776829],["ĠCentral",-9.727000110141844],["Ġaccess",-9.727903229589913],["Ġpress",-9.729250053237369],["Ġnumerous",-9.729893977825112],["Ġculture",-9.730956819498125],["Ġexpress",-9.731061834440682],["Ġimpact",-9.731679365628125],["ĠBig",-9.733122919885338],["ler",-9.733463205550114],["ĠIII",-9.733539088363855],["ĠAngele",-9.733684161796733],["Ġinspired",-9.73453255068303],["Ġterritor",-9.734653557619485],["Ġplot",-9.734676648544204],["Ġ00",-9.735146352196592],["Ġcountri",-9.735860774927886],["ĠSir",-9.735990598110803],["Ġseat",-9.73687865591169],["Ġyet",-9.737466759629275],["Ġwhole",-9.737722502954364],["Ġgot",-9.737836223852087],["Ġ90",-9.738922520732705],["ĠTest",-9.73940866448342],["ĠCongress",-9.74154809455694],["Ġupper",-9.742017635254935],["Ġmoving",-9.743406817403846],["ĠBe",-9.74428417310394],["ĠTom",-9.745521799847825],["Ġactor",-9.745702370391323],["ĠGroup",-9.748570918488578],["Ġqualit",-9.748836051788698],["Ġoccur",-9.748867560435693],["Ġcapital",-9.748972339334694],["Ġtreat",-9.75040146572065],["Ġinformation",-9.750811173550249],["Ġtransport",-9.750821756796828],["Ġcollege",-9.751180281628622],["Ġ75",-9.752902087335716],["Ġteams",-9.754100810952417],["Ġmeasure",-9.754176339753927],["Ġ1950",-9.754851463982286],["Ġdepression",-9.75506366454862],["Ġslight",-9.75508549229432],["Ġcollection",-9.755555340270341],["ĠGreek",-9.75608917270175],["1996",-9.756588521591679],["Ġlegal",-9.757040789771073],["Ġshown",-9.75710776360187],["Ġarriv",-9.757151688794183],["Ġlived",-9.757724243077595],["Ġvehicle",-9.758492510871354],["Ġsister",-9.75849367652493],["ĠSun",-9.75934569819089],["Ġmale",-9.75941827290673],["Ġprimar",-9.761284642893678],["ĠDon",-9.761711795127066],["ĠMinister",-9.764708462439277],["Ġdirection",-9.764897030934875],["Ġofficer",-9.765159129126108],["S",-9.76537909490897],["Ġcastle",-9.76613753205844],["Ġdefend",-9.766196820399301],["Ġdark",-9.767652715113947],["2016",-9.768235687078885],["Ġpop",-9.768334638054544],["Ġindependent",-9.770025997469968],["Ġsevere",-9.770132126351603],["ĠFilm",-9.770213718605516],["Ġborder",-9.770722385258196],["Ġgoals",-9.771573637193775],["Ġindustry",-9.771883781422071],["Ġwind",-9.771937608612392],["Ġstandard",-9.772528996483963],["Ġ1994",-9.772708524434965],["Ġvariet",-9.772768043933569],["Ġsession",-9.77311012435231],["Ġsituation",-9.773167912462046],["Ġword",-9.773883358958974],["ĠCorps",-9.774033550444397],["ĠTV",-9.775170739731571],["Ġfeel",-9.77595091368681],["Ġheavi",-9.777013113880626],["Ġ195",-9.77746419035662],["ur",-9.777553530671453],["Ġattention",-9.778179325190932],["Ġwound",-9.778179408475198],["Ġauthor",-9.778504872674274],["ĠOld",-9.778731179414397],["ĠTeam",-9.779237785174017],["Ġeconomic",-9.780349912042466],["ĠDVD",-9.781233577673808],["Ġmatter",-9.783387612565528],["Ġball",-9.78358927356819],["Ġdegree",-9.784161755423959],["Ġexpected",-9.784376566539642],["earned",-9.785783161741746],["Ġmoment",-9.785930561042601],["Ġeducation",-9.787495890611758],["giving",-9.788005293796969],["Ġ33",-9.788420372260102],["Ġyards",-9.789516333772887],["ĠUnder",-9.790548028059655],["ĠStone",-9.793233380482782],["aid",-9.793326858595753],["Ġrecover",-9.793525349907279],["Ġnewspaper",-9.794688159947318],["Ġsales",-9.794988996119026],["Ġlearn",-9.796130713822722],["ĠMichigan",-9.79659314396249],["Ġlink",-9.796608755040893],["ĠBridge",-9.799296961142067],["Ġconfirm",-9.800945323383068],["ĠTime",-9.801417442386047],["Ġbelow",-9.801600868577136],["Ġretain",-9.801972316675968],["Ġdemand",-9.80247269529892],["ĠKa",-9.803459723625087],["ĠWales",-9.803965330036842],["Ġkey",-9.80459992801488],["Ġsequence",-9.804689977531055],["Ġadult",-9.804800928147282],["Ġran",-9.804878264680042],["Ġdead",-9.805557161882682],["ĠGo",-9.806026627366695],["Ġengineer",-9.806175146358752],["Ġdistance",-9.806288447701013],["Ġconcept",-9.808354599742167],["Ġsign",-9.809716177602906],["Ġobject",-9.81075059510315],["Ġmarriage",-9.81171597330753],["Ġmiddle",-9.81184189072057],["Ġreligious",-9.813047207762002],["ĠAfrican",-9.813506854425952],["Ġprais",-9.813711999310508],["Ġproduct",-9.814690822199932],["Ġscale",-9.816076694913606],["ĠChris",-9.817182298704466],["Ġmatche",-9.817210515445245],["Ġpromote",-9.818142672407749],["Ġnormal",-9.818594830893042],["ĠMajor",-9.818846107143353],["Ġclosed",-9.81997549576246],["Ġdraft",-9.820035872012268],["Ġrapid",-9.820589877515287],["ner",-9.821161133282933],["ĠOver",-9.821162003401016],["ĠScott",-9.821734290583962],["Ġmajorit",-9.823792748103351],["Ġfacilit",-9.82450059612382],["ĠHot",-9.824984402483484],["Ġscience",-9.825264698523318],["Ġdecade",-9.825600323353271],["Ġserious",-9.827442926663984],["Ġ194",-9.830699952585043],["Ġcomplex",-9.830831794391994],["Ġdistrict",-9.831132913024389],["ĠSeveral",-9.831505547018335],["Ġpurpose",-9.831646155495067],["Ġcaptain",-9.831855321634917],["Ġmass",-9.83245360250904],["Ġ1992",-9.833622361658843],["Ġsave",-9.834146502823437],["Ġmovie",-9.834318052089172],["Ġfinancial",-9.83434413855876],["Ġ36",-9.834751625256553],["Ġmethod",-9.83543295723694],["Ġenergy",-9.836252200161958],["ĠMa",-9.83751849612426],["Ġconflict",-9.83881992136227],["Ġschedule",-9.839429117032255],["Ġintroduce",-9.839729131594668],["Ġadopt",-9.840401820235872],["while",-9.840534551952448],["Ġpurchase",-9.841027993200145],["Ġread",-9.841886076868668],["ent",-9.844036050143634],["ĠFort",-9.844244210201373],["Ġscreen",-9.844551056699203],["Ġcontact",-9.844665938592136],["Ġimprove",-9.844765862654736],["Ġplant",-9.84504996481126],["Ġenjoy",-9.845333946181597],["Ġtakes",-9.846817221638743],["Ġbring",-9.847220628322628],["Ġfriends",-9.847657148238286],["Ġhorse",-9.84775154666869],["Ġmetal",-9.84796925975514],["der",-9.84849970333545],["Ġconstructed",-9.848950284475578],["Ġheart",-9.849231564771468],["ĠFox",-9.849951406581326],["Ġtemperature",-9.85395752825658],["Ġsource",-9.854636417550253],["Ġchief",-9.855361514688301],["ĠMexico",-9.856104517449182],["ĠLike",-9.858049447133313],["ll",-9.858763829563982],["Ġsociet",-9.8601550786491],["ĠSuper",-9.862287755170406],["Ġbill",-9.862411455762956],["Ġbeliev",-9.86265032394245],["Ġabandon",-9.863004567854984],["Ġtrain",-9.863636520316714],["Ġ1930",-9.863725532758723],["Ġrare",-9.863941172901718],["Ġdefense",-9.864228966805356],["stating",-9.864411971764282],["ĠBill",-9.865149012197879],["Ġdeliver",-9.865598741307593],["Ġfunction",-9.8659210045713],["Ġkind",-9.865934325620078],["ier",-9.866713017041652],["Ġtransferr",-9.867404022928525],["Ġphysical",-9.86838096305903],["Ġpropose",-9.86853967874149],["Ġcombat",-9.868691271667323],["ĠService",-9.870243822440813],["ĠMadonna",-9.87036604568196],["Ġwave",-9.871015235022647],["Ġ37",-9.871224097221734],["Ġtwenty",-9.871266408014927],["ĠJones",-9.876235984136706],["1993",-9.878410300703532],["ĠScotland",-9.879129028111745],["Ġchallenge",-9.880566259568877],["ized",-9.8811204441529],["1991",-9.8825143580149],["tried",-9.882651189147618],["ĠDepartment",-9.883923259756134],["Ġself",-9.88450204840713],["ĠTheir",-9.885562643959384],["Ġcompar",-9.885668107070483],["ĠFrank",-9.887050563766337],["ĠHurricane",-9.887961297925008],["Ġmorning",-9.889269273656373],["well",-9.889295528254953],["Ġexecutive",-9.89007122010995],["+",-9.890967836126462],["ĠThree",-9.89149461673819],["Ġselect",-9.89156504519777],["Ġmeans",-9.891669256260487],["Ġinside",-9.89172120287858],["town",-9.893370541993317],["Ġdance",-9.893372225744232],["Ġ188",-9.893753012158626],["Ġ400",-9.89388280276126],["ĠZealand",-9.894548282375823],["where",-9.89460049491355],["Ġguest",-9.895985349661451],["Ġforest",-9.896389129195006],["Ġ38",-9.896617766919256],["Ġoil",-9.896950838006061],["Ġbuild",-9.897007864177185],["Ġyard",-9.897300936772702],["ĠPrince",-9.897444723924075],["Ġuniversit",-9.897667335324636],["Ġarticle",-9.897675210778873],["Ġdroppe",-9.898239053312505],["Ġintroduc",-9.89878139711154],["Ġresponsible",-9.89914083397383],["ĠInfantry",-9.900042420275158],["ĠCreek",-9.900440702513784],["Ġfish",-9.901576926535654],["T",-9.902004159494147],["inches",-9.902015518603566],["Ġkept",-9.902025694193828],["ĠCatholic",-9.902422874038598],["Ġfoot",-9.906571959942244],["Ġpaper",-9.907051532155029],["ĠSociet",-9.908399773118598],["Ġdepict",-9.909151843737522],["Ġchampionship",-9.910423778137986],["Ġmakes",-9.910800079366995],["Ġmachine",-9.911122753094318],["Ġarrest",-9.911869714598925],["all",-9.914642460872027],["ĠCommittee",-9.914948847512932],["Ġsquare",-9.916022650112748],["Ġspeak",-9.917538621614751],["tic",-9.917632959385475],["Ġagent",-9.918780526356821],["Ġbad",-9.919449797449216],["Ġsquadron",-9.920599487022736],["Ġmeant",-9.921338709808646],["up",-9.921708454725106],["Ġcolor",-9.921712701278485],["Ġmarked",-9.922151541481485],["Ġdecline",-9.922779102423025],["Ġbattalion",-9.922891924054047],["ĠBattalion",-9.923838405412203],["ĠLatin",-9.924246051751297],["ĠBo",-9.925942874334584],["Ġresulting",-9.926469610945079],["han",-9.927297859047373],["Ġinvolve",-9.927442744084336],["Ġformation",-9.927496156870482],["Ġmanage",-9.927497994622223],["Ġstone",-9.928540913561205],["ĠMore",-9.92939323787303],["Ġhundred",-9.929536806291138],["Ġtower",-9.930746172655889],["Ġ49",-9.931815962336222],["Ġportray",-9.931857195519495],["line",-9.932163361655986],["Ġmultiple",-9.933162838876571],["ĠPost",-9.934216419288212],["Ġpresence",-9.934311758191528],["ĠLouis",-9.934842629655375],["Ġcamp",-9.93520247391885],["Ġengage",