{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Whitespace"},{"type":"BertPreTokenizer"},{"type":"Digits","individual_digits":false}]},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"§":103,"©":104,"«":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¹":116,"º":117,"»":118,"¼":119,"½":120,"¾":121,"¿":122,"À":123,"Á":124,"Â":125,"Ä":126,"Å":127,"Æ":128,"Ç":129,"È":130,"É":131,"Ê":132,"Ë":133,"Ì":134,"Í":135,"Î":136,"Ï":137,"Ð":138,"Ñ":139,"Ò":140,"Ó":141,"Ô":142,"Õ":143,"Ö":144,"×":145,"Ø":146,"Ù":147,"Ú":148,"Ü":149,"Ý":150,"Þ":151,"ß":152,"à":153,"á":154,"â":155,"ã":156,"ä":157,"å":158,"æ":159,"ç":160,"è":161,"é":162,"ê":163,"ë":164,"ì":165,"í":166,"î":167,"ï":168,"ð":169,"ñ":170,"ò":171,"ó":172,"ô":173,"õ":174,"ö":175,"÷":176,"ø":177,"ù":178,"ú":179,"û":180,"ü":181,"ý":182,"þ":183,"ÿ":184,"Ā":185,"ā":186,"Ă":187,"ă":188,"ą":189,"Ć":190,"ć":191,"ĉ":192,"Ċ":193,"ċ":194,"Č":195,"č":196,"Ď":197,"ď":198,"Đ":199,"đ":200,"Ē":201,"ē":202,"Ĕ":203,"ĕ":204,"Ė":205,"ė":206,"ę":207,"Ě":208,"ě":209,"ğ":210,"Ġ":211,"ġ":212,"Ģ":213,"ģ":214,"Ĥ":215,"Ħ":216,"ħ":217,"ĩ":218,"Ī":219,"ī":220,"ĭ":221,"į":222,"İ":223,"ı":224,"ĵ":225,"Ķ":226,"ķ":227,"ĸ":228,"ĺ":229,"ļ":230,"Ľ":231,"ľ":232,"Ł":233,"ł":234,"ń":235,"ņ":236,"ň":237,"Ŋ":238,"ŋ":239,"Ō":240,"ō":241,"ŏ":242,"ő":243,"Œ":244,"œ":245,"Ŗ":246,"ŗ":247,"Ř":248,"ř":249,"Ś":250,"ś":251,"Ŝ":252,"Ş":253,"ş":254,"Š":255,"š":256,"Ţ":257,"ţ":258,"ť":259,"ŧ":260,"ũ":261,"Ū":262,"ū":263,"ŭ":264,"ů":265,"ű":266,"ų":267,"ŵ":268,"ŷ":269,"Ź":270,"ź":271,"Ż":272,"ż":273,"Ž":274,"ž":275,"ſ":276,"ƀ":277,"Ɔ":278,"Ƈ":279,"ƈ":280,"Ɖ":281,"ƍ":282,"Ǝ":283,"Ə":284,"Ɛ":285,"ƒ":286,"Ɣ":287,"ƙ":288,"ƛ":289,"ơ":290,"Ƣ":291,"ƥ":292,"ƭ":293,"ư":294,"Ʋ":295,"ƿ":296,"ǀ":297,"ǁ":298,"ǂ":299,"ǃ":300,"ǎ":301,"ǐ":302,"Ǒ":303,"ǒ":304,"ǔ":305,"ǚ":306,"ǜ":307,"ǝ":308,"Ǣ":309,"ǣ":310,"Ǧ":311,"ǧ":312,"Ǫ":313,"ǫ":314,"ǭ":315,"ǰ":316,"ǵ":317,"Ƿ":318,"Ǹ":319,"ǹ":320,"ǽ":321,"Ș":322,"ș":323,"Ț":324,"ț":325,"Ȝ":326,"ȝ":327,"ȟ":328,"ȯ":329,"ȳ":330,"ȷ":331,"ȼ":332,"Ɉ":333,"ɐ":334,"ɑ":335,"ɒ":336,"ɓ":337,"ɔ":338,"ɕ":339,"ɖ":340,"ɗ":341,"ɘ":342,"ə":343,"ɚ":344,"ɛ":345,"ɜ":346,"ɞ":347,"ɟ":348,"ɠ":349,"ɡ":350,"ɢ":351,"ɣ":352,"ɤ":353,"ɥ":354,"ɦ":355,"ɧ":356,"ɨ":357,"ɪ":358,"ɫ":359,"ɬ":360,"ɭ":361,"ɮ":362,"ɯ":363,"ɰ":364,"ɱ":365,"ɲ":366,"ɳ":367,"ɴ":368,"ɵ":369,"ɶ":370,"ɷ":371,"ɸ":372,"ɹ":373,"ɺ":374,"ɻ":375,"ɽ":376,"ɾ":377,"ʀ":378,"ʁ":379,"ʂ":380,"ʃ":381,"ʄ":382,"ʇ":383,"ʈ":384,"ʉ":385,"ʊ":386,"ʋ":387,"ʌ":388,"ʍ":389,"ʎ":390,"ʏ":391,"ʐ":392,"ʑ":393,"ʒ":394,"ʔ":395,"ʕ":396,"ʖ":397,"ʗ":398,"ʘ":399,"ʙ":400,"ʛ":401,"ʝ":402,"ʟ":403,"ʠ":404,"ʡ":405,"ʢ":406,"ʰ":407,"ʱ":408,"ʲ":409,"ʳ":410,"ʷ":411,"ʹ":412,"ʻ":413,"ʼ":414,"ʽ":415,"ʾ":416,"ʿ":417,"ˀ":418,"ˁ":419,"ˆ":420,"ˇ":421,"ˈ":422,"ˌ":423,"ː":424,"ˑ":425,"˔":426,"˕":427,"˖":428,"˘":429,"˚":430,"˜":431,"˞":432,"ˠ":433,"ˢ":434,"ˣ":435,"ˤ":436,"˥":437,"˦":438,"˧":439,"˨":440,"˩":441,"̀":442,"́":443,"̂":444,"̃":445,"̄":446,"̆":447,"̇":448,"̈":449,"̊":450,"̋":451,"̌":452,"̍":453,"̏":454,"̐":455,"̑":456,"̖":457,"̗":458,"̚":459,"̝":460,"̞":461,"̟":462,"̠":463,"̣":464,"̤":465,"̥":466,"̧":467,"̩":468,"̪":469,"̬":470,"̮":471,"̯":472,"̰":473,"̱":474,"̲":475,"̳":476,"̺":477,"̽":478,"͌":479,"͍":480,"͘":481,"͜":482,"͡":483,"΄":484,"Ά":485,"Έ":486,"Ή":487,"Ί":488,"Ό":489,"Ύ":490,"ΐ":491,"Α":492,"Β":493,"Γ":494,"Δ":495,"Ε":496,"Ζ":497,"Η":498,"Θ":499,"Ι":500,"Κ":501,"Λ":502,"Μ":503,"Ν":504,"Ξ":505,"Ο":506,"Π":507,"Ρ":508,"Σ":509,"Τ":510,"Υ":511,"Φ":512,"Χ":513,"Ψ":514,"Ω":515,"ά":516,"έ":517,"ή":518,"ί":519,"α":520,"β":521,"γ":522,"δ":523,"ε":524,"ζ":525,"η":526,"θ":527,"ι":528,"κ":529,"λ":530,"μ":531,"ν":532,"ξ":533,"ο":534,"π":535,"ρ":536,"ς":537,"σ":538,"τ":539,"υ":540,"φ":541,"χ":542,"ψ":543,"ω":544,"ϊ":545,"ό":546,"ύ":547,"ώ":548,"ϑ":549,"ϕ":550,"ϝ":551,"ϟ":552,"ϵ":553,"Ђ":554,"Є":555,"І":556,"Ї":557,"Ј":558,"Љ":559,"Ћ":560,"А":561,"Б":562,"В":563,"Г":564,"Д":565,"Е":566,"Ж":567,"З":568,"И":569,"Й":570,"К":571,"Л":572,"М":573,"Н":574,"О":575,"П":576,"Р":577,"С":578,"Т":579,"У":580,"Ф":581,"Х":582,"Ц":583,"Ч":584,"Ш":585,"Щ":586,"Ъ":587,"Ы":588,"Ь":589,"Э":590,"Ю":591,"Я":592,"а":593,"б":594,"в":595,"г":596,"д":597,"е":598,"ж":599,"з":600,"и":601,"й":602,"к":603,"л":604,"м":605,"н":606,"о":607,"п":608,"р":609,"с":610,"т":611,"у":612,"ф":613,"х":614,"ц":615,"ч":616,"ш":617,"щ":618,"ъ":619,"ы":620,"ь":621,"э":622,"ю":623,"я":624,"ё":625,"ђ":626,"є":627,"і":628,"ї":629,"ј":630,"љ":631,"њ":632,"ћ":633,"ѝ":634,"ў":635,"Ѡ":636,"ѡ":637,"Ѣ":638,"ѣ":639,"ѥ":640,"ѧ":641,"Ѯ":642,"ѹ":643,"҆":644,"ғ":645,"қ":646,"ү":647,"ҳ":648,"ҷ":649,"ӣ":650,"Ө":651,"ө":652,"ӯ":653,"Ӷ":654,"ӷ":655,"Ա":656,"Բ":657,"Գ":658,"Դ":659,"Ե":660,"Զ":661,"Է":662,"Ը":663,"Թ":664,"Ժ":665,"Ի":666,"Լ":667,"Խ":668,"Կ":669,"Հ":670,"Ձ":671,"Ղ":672,"Ճ":673,"Մ":674,"Յ":675,"Ն":676,"Շ":677,"Ո":678,"Պ":679,"Ջ":680,"Ռ":681,"Ս":682,"Վ":683,"Տ":684,"Փ":685,"Ք":686,"Օ":687,"ա":688,"բ":689,"գ":690,"դ":691,"ե":692,"զ":693,"է":694,"ը":695,"թ":696,"ժ":697,"ի":698,"լ":699,"խ":700,"ծ":701,"կ":702,"հ":703,"ձ":704,"ղ":705,"ճ":706,"մ":707,"յ":708,"ն":709,"շ":710,"ո":711,"չ":712,"պ":713,"ջ":714,"ռ":715,"ս":716,"վ":717,"տ":718,"ր":719,"ց":720,"ւ":721,"փ":722,"ք":723,"օ":724,"և":725,"֤":726,"֫":727,"ְ":728,"ֱ":729,"ֲ":730,"ֳ":731,"ִ":732,"ֵ":733,"ֶ":734,"ַ":735,"ָ":736,"ֹ":737,"ֻ":738,"ּ":739,"ֽ":740,"ֿ":741,"ׁ":742,"ׂ":743,"א":744,"ב":745,"ג":746,"ד":747,"ה":748,"ו":749,"ז":750,"ח":751,"ט":752,"י":753,"ך":754,"כ":755,"ל":756,"ם":757,"מ":758,"ן":759,"נ":760,"ס":761,"ע":762,"ף":763,"פ":764,"ץ":765,"צ":766,"ק":767,"ר":768,"ש":769,"ת":770,"ױ":771,"׳":772,"،":773,"ء":774,"آ":775,"أ":776,"ؤ":777,"إ":778,"ئ":779,"ا":780,"ب":781,"ة":782,"ت":783,"ث":784,"ج":785,"ح":786,"خ":787,"د":788,"ذ":789,"ر":790,"ز":791,"س":792,"ش":793,"ص":794,"ض":795,"ط":796,"ظ":797,"ع":798,"غ":799,"ـ":800,"ف":801,"ق":802,"ك":803,"ل":804,"م":805,"ن":806,"ه":807,"و":808,"ى":809,"ي":810,"ً":811,"ٌ":812,"ٍ":813,"َ":814,"ُ":815,"ِ":816,"ّ":817,"ْ":818,"ٔ":819,"١":820,"٧":821,"ٰ":822,"پ":823,"چ":824,"ڈ":825,"ڠ":826,"ک":827,"ڬ":828,"گ":829,"ں":830,"ھ":831,"ہ":832,"ی":833,"ۍ":834,"ے":835,"ە":836,"ܐ":837,"ܒ":838,"ܔ":839,"ܕ":840,"ܗ":841,"ܘ":842,"ܙ":843,"ܚ":844,"ܛ":845,"ܝ":846,"ܠ":847,"ܡ":848,"ܢ":849,"ܣ":850,"ܥ":851,"ܦ":852,"ܪ":853,"ܬ":854,"ܲ":855,"ܵ":856,"ܼ":857,"݂":858,"ँ":859,"ं":860,"ः":861,"अ":862,"आ":863,"इ":864,"ई":865,"उ":866,"ऋ":867,"ए":868,"ऐ":869,"औ":870,"क":871,"ख":872,"ग":873,"घ":874,"ङ":875,"च":876,"छ":877,"ज":878,"ञ":879,"ट":880,"ठ":881,"ड":882,"ण":883,"त":884,"थ":885,"द":886,"ध":887,"न":888,"प":889,"फ":890,"ब":891,"भ":892,"म":893,"य":894,"र":895,"ल":896,"व":897,"श":898,"ष":899,"स":900,"ह":901,"़":902,"ऽ":903,"ा":904,"ि":905,"ी":906,"ु":907,"ू":908,"ृ":909,"ॆ":910,"े":911,"ै":912,"ॉ":913,"ॊ":914,"ो":915,"ौ":916,"्":917,"ॐ":918,"।":919,"॥":920,"१":921,"२":922,"३":923,"ং":924,"অ":925,"আ":926,"ই":927,"এ":928,"ক":929,"খ":930,"গ":931,"ঙ":932,"চ":933,"জ":934,"ট":935,"ড":936,"ঢ":937,"ণ":938,"ত":939,"থ":940,"দ":941,"ন":942,"প":943,"ব":944,"ভ":945,"ম":946,"য":947,"র":948,"ল":949,"শ":950,"ষ":951,"স":952,"হ":953,"়":954,"া":955,"ি":956,"ী":957,"ু":958,"ূ":959,"ে":960,"ৈ":961,"ো":962,"্":963,"ৰ":964,"ਂ":965,"ਅ":966,"ਉ":967,"ਖ":968,"ਘ":969,"ਜ":970,"ਝ":971,"ਦ":972,"ਲ":973,"ਵ":974,"ਸ":975,"ਹ":976,"਼":977,"ਾ":978,"ਿ":979,"ੁ":980,"ੇ":981,"ੰ":982,"ੱ":983,"ખ":984,"ફ":985,"બ":986,"ર":987,"લ":988,"સ":989,"ા":990,"ો":991,"ପ":992,"ର":993,"ୀ":994,"ୁ":995,"ஃ":996,"அ":997,"ஆ":998,"இ":999,"ஈ":1000,"எ":1001,"ஒ":1002,"க":1003,"ங":1004,"ச":1005,"ட":1006,"ண":1007,"த":1008,"ந":1009,"ன":1010,"ப":1011,"ம":1012,"ய":1013,"ர":1014,"ற":1015,"ல":1016,"ள":1017,"ழ":1018,"வ":1019,"ஸ":1020,"ா":1021,"ி":1022,"ீ":1023,"ு":1024,"ூ":1025,"ெ":1026,"ே":1027,"ை":1028,"ோ":1029,"்":1030,"ం":1031,"క":1032,"ఖ":1033,"గ":1034,"జ":1035,"ట":1036,"ఠ":1037,"డ":1038,"త":1039,"థ":1040,"ద":1041,"న":1042,"ప":1043,"బ":1044,"భ":1045,"మ":1046,"య":1047,"ర":1048,"ల":1049,"వ":1050,"ష":1051,"స":1052,"ా":1053,"ి":1054,"ీ":1055,"ు":1056,"ై":1057,"ో":1058,"్":1059,"ಂ":1060,"ಃ":1061,"ಕ":1062,"ಖ":1063,"ಗ":1064,"ಚ":1065,"ಟ":1066,"ಠ":1067,"ಡ":1068,"ತ":1069,"ದ":1070,"ನ":1071,"ಪ":1072,"ಬ":1073,"ಭ":1074,"ಮ":1075,"ಯ":1076,"ರ":1077,"ಱ":1078,"ಲ":1079,"ಳ":1080,"ವ":1081,"ಶ":1082,"ಸ":1083,"ಹ":1084,"ಾ":1085,"ಿ":1086,"ು":1087,"ೇ":1088,"ೋ":1089,"್":1090,"ೞ":1091,"അ":1092,"ങ":1093,"ദ":1094,"ന":1095,"പ":1096,"മ":1097,"യ":1098,"ര":1099,"ള":1100,"വ":1101,"ശ":1102,"സ":1103,"ഹ":1104,"ാ":1105,"ി":1106,"്":1107,"අ":1108,"එ":1109,"ක":1110,"ග":1111,"ජ":1112,"ත":1113,"ධ":1114,"න":1115,"ප":1116,"ම":1117,"ය":1118,"ර":1119,"ල":1120,"ව":1121,"ශ":1122,"හ":1123,"ළ":1124,"්":1125,"ා":1126,"ැ":1127,"ි":1128,"ු":1129,"ේ":1130,"ෝ":1131,"ก":1132,"ข":1133,"ค":1134,"ฆ":1135,"ง":1136,"จ":1137,"ฉ":1138,"ช":1139,"ซ":1140,"ญ":1141,"ฎ":1142,"ฏ":1143,"ฐ":1144,"ฑ":1145,"ณ":1146,"ด":1147,"ต":1148,"ถ":1149,"ท":1150,"ธ":1151,"น":1152,"บ":1153,"ป":1154,"ผ":1155,"ฝ":1156,"พ":1157,"ฟ":1158,"ภ":1159,"ม":1160,"ย":1161,"ร":1162,"ฤ":1163,"ล":1164,"ว":1165,"ศ":1166,"ษ":1167,"ส":1168,"ห":1169,"ฬ":1170,"อ":1171,"ฮ":1172,"ะ":1173,"ั":1174,"า":1175,"ำ":1176,"ิ":1177,"ี":1178,"ึ":1179,"ื":1180,"ุ":1181,"ู":1182,"฿":1183,"เ":1184,"แ":1185,"โ":1186,"ใ":1187,"ไ":1188,"็":1189,"่":1190,"้":1191,"๊":1192,"์":1193,"་":1194,"༌":1195,"།":1196,"ཀ":1197,"ཁ":1198,"ག":1199,"ང":1200,"ཆ":1201,"ཇ":1202,"ཐ":1203,"ད":1204,"ན":1205,"པ":1206,"བ":1207,"མ":1208,"ཙ":1209,"ཚ":1210,"ཛ":1211,"འ":1212,"ཡ":1213,"ར":1214,"ལ":1215,"ས":1216,"ཧ":1217,"ི":1218,"ུ":1219,"ེ":1220,"ོ":1221,"ྟ":1222,"ྡ":1223,"ྣ":1224,"ྤ":1225,"ྥ":1226,"ྱ":1227,"ྲ":1228,"က":1229,"ဂ":1230,"င":1231,"စ":1232,"ဆ":1233,"န":1234,"ပ":1235,"ဗ":1236,"ဘ":1237,"မ":1238,"ယ":1239,"ရ":1240,"လ":1241,"ဝ":1242,"ဟ":1243,"ာ":1244,"ိ":1245,"ီ":1246,"ု":1247,"ူ":1248,"ဲ":1249,"း":1250,"္":1251,"်":1252,"ျ":1253,"ြ":1254,"ှ":1255,"Ⴀ":1256,"Ⴂ":1257,"Ⴃ":1258,"Ⴈ":1259,"Ⴌ":1260,"Ⴕ":1261,"Ⴟ":1262,"ა":1263,"ბ":1264,"გ":1265,"დ":1266,"ე":1267,"ვ":1268,"ზ":1269,"თ":1270,"ი":1271,"კ":1272,"ლ":1273,"მ":1274,"ნ":1275,"ო":1276,"პ":1277,"ჟ":1278,"რ":1279,"ს":1280,"ტ":1281,"უ":1282,"ფ":1283,"ქ":1284,"ღ":1285,"ყ":1286,"შ":1287,"ჩ":1288,"ც":1289,"ძ":1290,"წ":1291,"ჭ":1292,"ხ":1293,"ჯ":1294,"ჰ":1295,"ჱ":1296,"ჲ":1297,"ჳ":1298,"ჴ":1299,"ჵ":1300,"ჶ":1301,"ჷ":1302,"ჸ":1303,"ჹ":1304,"ჺ":1305,"჻":1306,"ሀ":1307,"ለ":1308,"ሐ":1309,"ሓ":1310,"ሕ":1311,"መ":1312,"ማ":1313,"ሥ":1314,"ረ":1315,"ር":1316,"ሰ":1317,"ስ":1318,"ቆ":1319,"ቈ":1320,"በ":1321,"ብ":1322,"ቲ":1323,"ታ":1324,"ት":1325,"ነ":1326,"ና":1327,"ን":1328,"ኖ":1329,"አ":1330,"ኢ":1331,"እ":1332,"ከ":1333,"ኲ":1334,"ዕ":1335,"ዘ":1336,"ዛ":1337,"የ":1338,"ያ":1339,"ይ":1340,"ዮ":1341,"ደ":1342,"ድ":1343,"ጅ":1344,"ገ":1345,"ጉ":1346,"ጵ":1347,"ፈ":1348,"ፍ":1349,"፡":1350,"Ꭰ":1351,"Ꭳ":1352,"Ꭶ":1353,"Ꭸ":1354,"Ꭹ":1355,"Ꮀ":1356,"Ꮃ":1357,"Ꮉ":1358,"Ꮝ":1359,"Ꮿ":1360,"Ᏹ":1361,"ᐊ":1362,"ᑲ":1363,"ᒡ":1364,"ᓘ":1365,"ᚢ":1366,"ᚣ":1367,"ᚦ":1368,"ᚨ":1369,"ᚩ":1370,"ᚬ":1371,"ᚱ":1372,"ᚷ":1373,"ᚹ":1374,"ᚺ":1375,"ᚻ":1376,"ᚼ":1377,"ᚾ":1378,"ᛁ":1379,"ᛃ":1380,"ᛄ":1381,"ᛇ":1382,"ᛋ":1383,"ᛏ":1384,"ᛒ":1385,"ᛗ":1386,"ᛚ":1387,"ᛝ":1388,"ᛞ":1389,"ᛟ":1390,"ᛠ":1391,"ក":1392,"ខ":1393,"គ":1394,"ង":1395,"ច":1396,"ឆ":1397,"ជ":1398,"ញ":1399,"ដ":1400,"ឋ":1401,"ណ":1402,"ត":1403,"ថ":1404,"ទ":1405,"ធ":1406,"ន":1407,"ប":1408,"ព":1409,"ភ":1410,"ម":1411,"យ":1412,"រ":1413,"ល":1414,"វ":1415,"ស":1416,"ហ":1417,"អ":1418,"ឥ":1419,"ឪ":1420,"ឫ":1421,"ឯ":1422,"឵":1423,"ា":1424,"ិ":1425,"ី":1426,"ឹ":1427,"ឺ":1428,"ុ":1429,"ូ":1430,"ួ":1431,"ៀ":1432,"េ":1433,"ែ":1434,"ៃ":1435,"ោ":1436,"ៅ":1437,"ំ":1438,"ះ":1439,"ៈ":1440,"៉":1441,"់":1442,"្":1443,"ᠠ":1444,"ᠣ":1445,"ᠨ":1446,"ᠪ":1447,"ᠮ":1448,"ᠯ":1449,"ᠰ":1450,"ᠴ":1451,"ᠵ":1452,"ᠸ":1453,"ᡝ":1454,"ᡠ":1455,"ᡥ":1456,"ᡨ":1457,"ᡳ":1458,"ᡴ":1459,"ᡵ":1460,"ᴰ":1461,"ᴷ":1462,"ᴺ":1463,"ᵀ":1464,"ᵊ":1465,"ᵑ":1466,"ᵗ":1467,"ᵘ":1468,"ᵝ":1469,"ᵻ":1470,"ᵿ":1471,"ᶑ":1472,"ᶢ":1473,"ᶦ":1474,"ᶴ":1475,"ᶷ":1476,"᷄":1477,"᷅":1478,"᷆":1479,"᷇":1480,"᷈":1481,"᷉":1482,"᷽":1483,"Ḍ":1484,"ḍ":1485,"Ḏ":1486,"ḏ":1487,"ḑ":1488,"ḕ":1489,"ḗ":1490,"Ḣ":1491,"Ḥ":1492,"ḥ":1493,"Ḩ":1494,"ḩ":1495,"Ḫ":1496,"ḫ":1497,"ḭ":1498,"ḱ":1499,"Ḳ":1500,"ḳ":1501,"ḵ":1502,"ḷ":1503,"ḹ":1504,"ḻ":1505,"ḿ":1506,"ṁ":1507,"ṃ":1508,"ṅ":1509,"ṇ":1510,"ṉ":1511,"ṓ":1512,"ṙ":1513,"Ṛ":1514,"ṛ":1515,"Ṝ":1516,"ṝ":1517,"ṟ":1518,"Ṣ":1519,"ṣ":1520,"Ṧ":1521,"Ṫ":1522,"Ṭ":1523,"ṭ":1524,"Ṯ":1525,"ṯ":1526,"ṳ":1527,"ṵ":1528,"Ṽ":1529,"ṽ":1530,"ẃ":1531,"Ẓ":1532,"ẓ":1533,"ẖ":1534,"ạ":1535,"ả":1536,"Ấ":1537,"ấ":1538,"ầ":1539,"Ẩ":1540,"ẩ":1541,"ẫ":1542,"ậ":1543,"ắ":1544,"ằ":1545,"ẵ":1546,"ặ":1547,"ẹ":1548,"ẻ":1549,"ẽ":1550,"ế":1551,"ề":1552,"ể":1553,"ễ":1554,"ệ":1555,"ỉ":1556,"ị":1557,"Ọ":1558,"ọ":1559,"ỏ":1560,"Ố":1561,"ố":1562,"ồ":1563,"ổ":1564,"ỗ":1565,"ộ":1566,"ớ":1567,"ờ":1568,"ở":1569,"ợ":1570,"Ụ":1571,"ụ":1572,"ủ":1573,"Ứ":1574,"ứ":1575,"ừ":1576,"ử":1577,"ữ":1578,"ự":1579,"ỳ":1580,"ỵ":1581,"ỹ":1582,"ἀ":1583,"ἁ":1584,"ἂ":1585,"ἃ":1586,"ἄ":1587,"ἅ":1588,"Ἀ":1589,"Ἁ":1590,"Ἄ":1591,"Ἅ":1592,"ἐ":1593,"ἑ":1594,"ἒ":1595,"ἔ":1596,"ἕ":1597,"Ἐ":1598,"Ἑ":1599,"Ἔ":1600,"Ἕ":1601,"ἠ":1602,"ἡ":1603,"ἢ":1604,"ἤ":1605,"ἥ":1606,"ἦ":1607,"ἧ":1608,"Ἠ":1609,"Ἡ":1610,"ἰ":1611,"ἱ":1612,"ἲ":1613,"ἳ":1614,"ἴ":1615,"ἵ":1616,"ἶ":1617,"ἷ":1618,"Ἰ":1619,"Ἱ":1620,"Ἶ":1621,"ὀ":1622,"ὁ":1623,"ὂ":1624,"ὃ":1625,"ὄ":1626,"ὅ":1627,"Ὁ":1628,"Ὄ":1629,"ὐ":1630,"ὑ":1631,"ὔ":1632,"ὕ":1633,"ὖ":1634,"ὗ":1635,"Ὕ":1636,"ὡ":1637,"ὣ":1638,"ὤ":1639,"ὥ":1640,"ὦ":1641,"Ὠ":1642,"Ὡ":1643,"Ὦ":1644,"ὰ":1645,"ὲ":1646,"ὴ":1647,"ὶ":1648,"ὸ":1649,"ὺ":1650,"ὼ":1651,"ᾓ":1652,"ᾰ":1653,"ᾳ":1654,"ᾶ":1655,"ᾷ":1656,"᾿":1657,"ῆ":1658,"ῇ":1659,"Ὲ":1660,"ῐ":1661,"ῑ":1662,"ῖ":1663,"Ὶ":1664,"ῠ":1665,"ῥ":1666,"ῦ":1667,"Ῥ":1668,"ῳ":1669,"ῶ":1670,"ῷ":1671,"‐":1672,"‑":1673,"‒":1674,"–":1675,"—":1676,"―":1677,"‖":1678,"‘":1679,"’":1680,"‚":1681,"‛":1682,"“":1683,"”":1684,"„":1685,"‟":1686,"†":1687,"‡":1688,"•":1689,"…":1690,"‰":1691,"′":1692,"″":1693,"※":1694,"‼":1695,"‿":1696,"⁄":1697,"⁊":1698,"⁰":1699,"⁺":1700,"ⁿ":1701,"₁":1702,"₂":1703,"₃":1704,"₄":1705,"₡":1706,"₣":1707,"₤":1708,"₦":1709,"₧":1710,"₨":1711,"₩":1712,"₫":1713,"€":1714,"₱":1715,"₴":1716,"₹":1717,"ℂ":1718,"℃":1719,"ℓ":1720,"ℕ":1721,"№":1722,"ℛ":1723,"ℝ":1724,"℞":1725,"™":1726,"ℤ":1727,"℥":1728,"ℵ":1729,"⅓":1730,"⅔":1731,"⅙":1732,"⅛":1733,"⅜":1734,"⅝":1735,"⅞":1736,"Ⅱ":1737,"←":1738,"↑":1739,"→":1740,"↓":1741,"↔":1742,"↗":1743,"↘":1744,"↦":1745,"↪":1746,"↵":1747,"⇄":1748,"⇌":1749,"⇒":1750,"⇪":1751,"∀":1752,"∂":1753,"∅":1754,"∆":1755,"∇":1756,"∈":1757,"∉":1758,"∊":1759,"∑":1760,"−":1761,"∕":1762,"∖":1763,"∗":1764,"∘":1765,"√":1766,"∝":1767,"∞":1768,"∤":1769,"∩":1770,"∪":1771,"∫":1772,"∴":1773,"∼":1774,"≈":1775,"≠":1776,"≡":1777,"≢":1778,"≤":1779,"≥":1780,"≪":1781,"≫":1782,"≲":1783,"⊂":1784,"⊕":1785,"⊗":1786,"⊙":1787,"⊞":1788,"⊢":1789,"⊣":1790,"⊥":1791,"⋅":1792,"⋆":1793,"⋯":1794,"⌊":1795,"⌋":1796,"⌘":1797,"①":1798,"②":1799,"③":1800,"④":1801,"⑤":1802,"⑥":1803,"⑦":1804,"⑧":1805,"─":1806,"█":1807,"▢":1808,"▲":1809,"▼":1810,"○":1811,"●":1812,"◦":1813,"☄":1814,"★":1815,"☆":1816,"☉":1817,"☧":1818,"☫":1819,"☭":1820,"☽":1821,"☾":1822,"♀":1823,"♂":1824,"♄":1825,"♅":1826,"♆":1827,"♇":1828,"♈":1829,"♉":1830,"♠":1831,"♣":1832,"♥":1833,"♦":1834,"♩":1835,"♪":1836,"♭":1837,"♮":1838,"♯":1839,"⚳":1840,"⚴":1841,"⚵":1842,"⛢":1843,"✡":1844,"✱":1845,"❄":1846,"❅":1847,"❆":1848,"❤":1849,"⟦":1850,"⟧":1851,"⟨":1852,"⟩":1853,"⥇":1854,"⩽":1855,"⫶":1856,"ⱱ":1857,"ⲁ":1858,"ⲛ":1859,"ⲥ":1860,"ⲧ":1861,"ⲩ":1862,"Ⲫ":1863,"ⲱ":1864,"ⴰ":1865,"ⴳ":1866,"ⴷ":1867,"ⴻ":1868,"ⴼ":1869,"ⴽ":1870,"ⵃ":1871,"ⵇ":1872,"ⵉ":1873,"ⵍ":1874,"ⵎ":1875,"ⵏ":1876,"ⵓ":1877,"ⵔ":1878,"ⵕ":1879,"ⵖ":1880,"ⵙ":1881,"ⵛ":1882,"ⵜ":1883,"ⵡ":1884,"ⵢ":1885,"ⵣ":1886,"⸨":1887,"⸩":1888,"、":1889,"。":1890,"々":1891,"〈":1892,"〉":1893,"《":1894,"》":1895,"「":1896,"」":1897,"『":1898,"』":1899,"【":1900,"】":1901,"〒":1902,"〜":1903,"あ":1904,"ぃ":1905,"い":1906,"ぅ":1907,"う":1908,"ぇ":1909,"え":1910,"ぉ":1911,"お":1912,"か":1913,"が":1914,"き":1915,"ぎ":1916,"く":1917,"ぐ":1918,"け":1919,"げ":1920,"こ":1921,"ご":1922,"さ":1923,"ざ":1924,"し":1925,"じ":1926,"す":1927,"ず":1928,"せ":1929,"ぜ":1930,"そ":1931,"ぞ":1932,"た":1933,"だ":1934,"ち":1935,"っ":1936,"つ":1937,"づ":1938,"て":1939,"で":1940,"と":1941,"ど":1942,"な":1943,"に":1944,"ぬ":1945,"ね":1946,"の":1947,"は":1948,"ば":1949,"ぱ":1950,"ひ":1951,"び":1952,"ぴ":1953,"ふ":1954,"ぶ":1955,"ぷ":1956,"へ":1957,"べ":1958,"ぺ":1959,"ほ":1960,"ぼ":1961,"ぽ":1962,"ま":1963,"み":1964,"む":1965,"め":1966,"も":1967,"ゃ":1968,"や":1969,"ゅ":1970,"ゆ":1971,"ょ":1972,"よ":1973,"ら":1974,"り":1975,"る":1976,"れ":1977,"ろ":1978,"わ":1979,"ゑ":1980,"を":1981,"ん":1982,"ァ":1983,"ア":1984,"ィ":1985,"イ":1986,"ゥ":1987,"ウ":1988,"ェ":1989,"エ":1990,"ォ":1991,"オ":1992,"カ":1993,"ガ":1994,"キ":1995,"ギ":1996,"ク":1997,"グ":1998,"ケ":1999,"ゲ":2000,"コ":2001,"ゴ":2002,"サ":2003,"ザ":2004,"シ":2005,"ジ":2006,"ス":2007,"ズ":2008,"セ":2009,"ゼ":2010,"ソ":2011,"ゾ":2012,"タ":2013,"ダ":2014,"チ":2015,"ヂ":2016,"ッ":2017,"ツ":2018,"ヅ":2019,"テ":2020,"デ":2021,"ト":2022,"ド":2023,"ナ":2024,"ニ":2025,"ヌ":2026,"ネ":2027,"ノ":2028,"ハ":2029,"バ":2030,"パ":2031,"ヒ":2032,"ビ":2033,"ピ":2034,"フ":2035,"ブ":2036,"プ":2037,"ヘ":2038,"ベ":2039,"ペ":2040,"ホ":2041,"ボ":2042,"ポ":2043,"マ":2044,"ミ":2045,"ム":2046,"メ":2047,"モ":2048,"ャ":2049,"ヤ":2050,"ュ":2051,"ユ":2052,"ョ":2053,"ヨ":2054,"ラ":2055,"リ":2056,"ル":2057,"レ":2058,"ロ":2059,"ワ":2060,"ヲ":2061,"ン":2062,"ヴ":2063,"ヶ":2064,"・":2065,"ー":2066,"一":2067,"丁":2068,"七":2069,"万":2070,"丈":2071,"三":2072,"上":2073,"下":2074,"不":2075,"与":2076,"丑":2077,"且":2078,"世":2079,"丘":2080,"丙":2081,"东":2082,"丝":2083,"丞":2084,"両":2085,"丨":2086,"个":2087,"中":2088,"丶":2089,"丸":2090,"丹":2091,"为":2092,"主":2093,"丽":2094,"丿":2095,"乃":2096,"久":2097,"么":2098,"义":2099,"之":2100,"乌":2101,"乎":2102,"乐":2103,"乘":2104,"乙":2105,"乚":2106,"乛":2107,"九":2108,"也":2109,"习":2110,"书":2111,"乩":2112,"买":2113,"乱":2114,"乳":2115,"乾":2116,"亀":2117,"亅":2118,"了":2119,"予":2120,"争":2121,"事":2122,"二":2123,"云":2124,"五":2125,"井":2126,"亚":2127,"些":2128,"亜":2129,"亞":2130,"亡":2131,"交":2132,"亦":2133,"亨":2134,"京":2135,"亮":2136,"亰":2137,"人":2138,"什":2139,"仁":2140,"仇":2141,"今":2142,"介":2143,"仔":2144,"仕":2145,"他":2146,"付":2147,"仙":2148,"代":2149,"令":2150,"以":2151,"仪":2152,"们":2153,"仮":2154,"仰":2155,"仲":2156,"件":2157,"任":2158,"份":2159,"伊":2160,"伏":2161,"伐":2162,"休":2163,"会":2164,"伝":2165,"伟":2166,"传":2167,"伪":2168,"伯":2169,"伴":2170,"伸":2171,"似":2172,"佃":2173,"但":2174,"位":2175,"住":2176,"佐":2177,"佑":2178,"体":2179,"何":2180,"余":2181,"佛":2182,"作":2183,"你":2184,"佳":2185,"併":2186,"使":2187,"來":2188,"例":2189,"侍":2190,"侗":2191,"供":2192,"依":2193,"侠":2194,"侨":2195,"侬":2196,"侯":2197,"係":2198,"促":2199,"俄":2200,"俊":2201,"保":2202,"信":2203,"俭":2204,"修":2205,"俱":2206,"俳":2207,"倉":2208,"個":2209,"們":2210,"候":2211,"借":2212,"倪":2213,"倫":2214,"倭":2215,"偃":2216,"假":2217,"偏":2218,"健":2219,"側":2220,"偵":2221,"偽":2222,"傀":2223,"傅":2224,"傑":2225,"傘":2226,"備":2227,"催":2228,"傭":2229,"傳":2230,"傷":2231,"像":2232,"僑":2233,"僕":2234,"僧":2235,"儀":2236,"億":2237,"儒":2238,"儚":2239,"儡":2240,"優":2241,"儿":2242,"允":2243,"元":2244,"充":2245,"兆":2246,"先":2247,"光":2248,"克":2249,"免":2250,"兒":2251,"兔":2252,"兜":2253,"入":2254,"內":2255,"全":2256,"兩":2257,"八":2258,"公":2259,"六":2260,"兰":2261,"共":2262,"关":2263,"兵":2264,"其":2265,"具":2266,"典":2267,"养":2268,"冀":2269,"内":2270,"円":2271,"冉":2272,"册":2273,"再":2274,"冒":2275,"写":2276,"军":2277,"冠":2278,"冥":2279,"冫":2280,"冬":2281,"冯":2282,"决":2283,"冴":2284,"冶":2285,"冷":2286,"净":2287,"准":2288,"凌":2289,"凤":2290,"処":2291,"凪":2292,"凯":2293,"凰":2294,"凱":2295,"凶":2296,"凹":2297,"出":2298,"刀":2299,"刃":2300,"分":2301,"切":2302,"刊":2303,"划":2304,"列":2305,"刘":2306,"初":2307,"判":2308,"別":2309,"利":2310,"别":2311,"到":2312,"制":2313,"刷":2314,"券":2315,"刹":2316,"刺":2317,"刻":2318,"則":2319,"前":2320,"剑":2321,"剛":2322,"剣":2323,"剧":2324,"剩":2325,"副":2326,"割":2327,"創":2328,"劃":2329,"劇":2330,"劉":2331,"劍":2332,"力":2333,"办":2334,"功":2335,"加":2336,"劣":2337,"动":2338,"助":2339,"劳":2340,"勃":2341,"勅":2342,"勇":2343,"勒":2344,"動":2345,"勘":2346,"務":2347,"勝":2348,"勞":2349,"勢":2350,"勳":2351,"勾":2352,"包":2353,"化":2354,"北":2355,"匠":2356,"匹":2357,"区":2358,"医":2359,"區":2360,"十":2361,"千":2362,"升":2363,"午":2364,"半":2365,"华":2366,"协":2367,"卐":2368,"卒":2369,"卓":2370,"協":2371,"单":2372,"卖":2373,"南":2374,"博":2375,"卜":2376,"占":2377,"卡":2378,"卢":2379,"卦":2380,"卫":2381,"印":2382,"危":2383,"即":2384,"却":2385,"卸":2386,"卿":2387,"厂":2388,"厄":2389,"历":2390,"厘":2391,"厚":2392,"原":2393,"厥":2394,"厦":2395,"厩":2396,"去":2397,"县":2398,"参":2399,"參":2400,"叉":2401,"及":2402,"友":2403,"双":2404,"反":2405,"収":2406,"发":2407,"叔":2408,"取":2409,"受":2410,"变":2411,"叛":2412,"叠":2413,"叡":2414,"叢":2415,"口":2416,"古":2417,"句":2418,"只":2419,"叫":2420,"召":2421,"可":2422,"台":2423,"史":2424,"右":2425,"叶":2426,"号":2427,"司":2428,"合":2429,"吉":2430,"同":2431,"名":2432,"后":2433,"向":2434,"吕":2435,"君":2436,"吞":2437,"吟":2438,"吧":2439,"启":2440,"吳":2441,"吴":2442,"吸":2443,"吹":2444,"吾":2445,"呂":2446,"呉":2447,"告":2448,"周":2449,"呪":2450,"味":2451,"呼":2452,"命":2453,"咆":2454,"和":2455,"咖":2456,"咙":2457,"咫":2458,"咲":2459,"咸":2460,"哀":2461,"品":2462,"哈":2463,"哉":2464,"响":2465,"員":2466,"哥":2467,"哮":2468,"哲":2469,"唄":2470,"唐":2471,"唯":2472,"唱":2473,"商":2474,"問":2475,"啓":2476,"啟":2477,"啡":2478,"善":2479,"喇":2480,"喋":2481,"喚":2482,"喜":2483,"喝":2484,"喬":2485,"嘉":2486,"嘘":2487,"噛":2488,"器":2489,"嚣":2490,"嚴":2491,"囁":2492,"囂":2493,"囃":2494,"囚":2495,"四":2496,"回":2497,"因":2498,"团":2499,"団":2500,"図":2501,"国":2502,"图":2503,"圈":2504,"國":2505,"圍":2506,"圏":2507,"園":2508,"圓":2509,"圖":2510,"土":2511,"圣":2512,"圧":2513,"在":2514,"地":2515,"圻":2516,"坂":2517,"均":2518,"坊":2519,"坑":2520,"块":2521,"坚":2522,"坝":2523,"坡":2524,"坤":2525,"坪":2526,"型":2527,"垣":2528,"城":2529,"埔":2530,"域":2531,"執":2532,"培":2533,"基":2534,"堀":2535,"堂":2536,"堅":2537,"堆":2538,"堡":2539,"堤":2540,"堯":2541,"報":2542,"場":2543,"塊":2544,"塔":2545,"塘":2546,"塚":2547,"塞":2548,"塩":2549,"填":2550,"塵":2551,"境":2552,"墓":2553,"墙":2554,"增":2555,"壁":2556,"壌":2557,"壓":2558,"壟":2559,"壤":2560,"士":2561,"壬":2562,"壮":2563,"壯":2564,"声":2565,"壱":2566,"売":2567,"壳":2568,"壷":2569,"壽":2570,"处":2571,"备":2572,"変":2573,"复":2574,"夏":2575,"夕":2576,"外":2577,"多":2578,"夜":2579,"够":2580,"夢":2581,"夤":2582,"大":2583,"天":2584,"太":2585,"夫":2586,"央":2587,"失":2588,"头":2589,"夷":2590,"奇":2591,"奈":2592,"奉":2593,"奎":2594,"奏":2595,"奐":2596,"契":2597,"奔":2598,"奥":2599,"奧":2600,"奪":2601,"女":2602,"奴":2603,"好":2604,"如":2605,"妃":2606,"妇":2607,"妍":2608,"妖":2609,"妙":2610,"妮":2611,"妹":2612,"妻":2613,"姉":2614,"姊":2615,"始":2616,"姑":2617,"委":2618,"姚":2619,"姥":2620,"姦":2621,"姫":2622,"姬":2623,"姿":2624,"威":2625,"娘":2626,"娜":2627,"婁":2628,"婆":2629,"婚":2630,"婷":2631,"嫁":2632,"嬢":2633,"嬴":2634,"子":2635,"孔":2636,"字":2637,"存":2638,"孙":2639,"孛":2640,"孝":2641,"孟":2642,"季":2643,"孤":2644,"学":2645,"孩":2646,"孫":2647,"孵":2648,"學":2649,"宁":2650,"宅":2651,"宇":2652,"守":2653,"安":2654,"宋":2655,"完":2656,"宏":2657,"宗":2658,"官":2659,"宙":2660,"定":2661,"宜":2662,"宝":2663,"实":2664,"実":2665,"客":2666,"宣":2667,"室":2668,"宫":2669,"宮":2670,"宴":2671,"宵":2672,"家":2673,"宸":2674,"容":2675,"宿":2676,"寂":2677,"寄":2678,"密":2679,"寇":2680,"富":2681,"寔":2682,"寗":2683,"寛":2684,"寝":2685,"寞":2686,"察":2687,"寧":2688,"寨":2689,"審":2690,"寬":2691,"寵":2692,"寶":2693,"寸":2694,"对":2695,"寺":2696,"寻":2697,"対":2698,"寿":2699,"封":2700,"射":2701,"将":2702,"將":2703,"尉":2704,"尊":2705,"尋":2706,"對":2707,"導":2708,"小":2709,"少":2710,"尔":2711,"尚":2712,"尧":2713,"就":2714,"尸":2715,"尹":2716,"尺":2717,"尼":2718,"尽":2719,"尾":2720,"局":2721,"居":2722,"届":2723,"屋":2724,"屍":2725,"屑":2726,"展":2727,"屠":2728,"層":2729,"屬":2730,"屯":2731,"山":2732,"屿":2733,"岐":2734,"岑":2735,"岚":2736,"岛":2737,"岡":2738,"岩":2739,"岬":2740,"岭":2741,"岳":2742,"岸":2743,"峰":2744,"島":2745,"崇":2746,"崎":2747,"崔":2748,"崖":2749,"嵐":2750,"嶋":2751,"嶺":2752,"嶼":2753,"巂":2754,"巖":2755,"川":2756,"州":2757,"巡":2758,"工":2759,"左":2760,"巨":2761,"巫":2762,"差":2763,"己":2764,"巳":2765,"巴":2766,"巻":2767,"币":2768,"市":2769,"布":2770,"帆":2771,"师":2772,"希":2773,"帕":2774,"帖":2775,"帝":2776,"帥":2777,"带":2778,"師":2779,"帮":2780,"帰":2781,"帶":2782,"常":2783,"幕":2784,"幡":2785,"幣":2786,"干":2787,"平":2788,"年":2789,"幸":2790,"幻":2791,"幽":2792,"广":2793,"庁":2794,"広":2795,"庄":2796,"庆":2797,"庇":2798,"序":2799,"库":2800,"底":2801,"庖":2802,"店":2803,"庙":2804,"庚":2805,"府":2806,"度":2807,"座":2808,"庫":2809,"庭":2810,"庵":2811,"康":2812,"廉":2813,"廊":2814,"廖":2815,"廟":2816,"廣":2817,"廬":2818,"延":2819,"廷":2820,"建":2821,"廻":2822,"廿":2823,"开":2824,"弁":2825,"式":2826,"弐":2827,"弓":2828,"弔":2829,"引":2830,"弘":2831,"弟":2832,"张":2833,"弥":2834,"弦":2835,"弧":2836,"弱":2837,"張":2838,"強":2839,"弹":2840,"强":2841,"弾":2842,"彌":2843,"当":2844,"录":2845,"彖":2846,"彙":2847,"形":2848,"彦":2849,"彩":2850,"彪":2851,"彬":2852,"彭":2853,"影":2854,"役":2855,"彼":2856,"征":2857,"径":2858,"待":2859,"律":2860,"後":2861,"徐":2862,"徒":2863,"得":2864,"從":2865,"御":2866,"復":2867,"微":2868,"徳":2869,"德":2870,"徹":2871,"徽":2872,"心":2873,"必":2874,"忍":2875,"志":2876,"忘":2877,"応":2878,"忠":2879,"快":2880,"念":2881,"怀":2882,"怎":2883,"怒":2884,"怖":2885,"思":2886,"怡":2887,"急":2888,"性":2889,"怨":2890,"怪":2891,"总":2892,"恆":2893,"恋":2894,"恐":2895,"恒":2896,"恢":2897,"恥":2898,"恩":2899,"恭":2900,"息":2901,"恵":2902,"恼":2903,"悔":2904,"悟":2905,"悠":2906,"悦":2907,"悪":2908,"悫":2909,"悲":2910,"悼":2911,"情":2912,"惑":2913,"惟":2914,"惠":2915,"惡":2916,"想":2917,"愁":2918,"愍":2919,"意":2920,"愚":2921,"愛":2922,"感":2923,"愽":2924,"慈":2925,"態":2926,"慎":2927,"慧":2928,"慰":2929,"慶":2930,"憂":2931,"憎":2932,"憑":2933,"憲":2934,"憶":2935,"應":2936,"懍":2937,"懷":2938,"戈":2939,"戊":2940,"戎":2941,"成":2942,"我":2943,"战":2944,"戦":2945,"戯":2946,"戰":2947,"戴":2948,"户":2949,"戸":2950,"房":2951,"所":2952,"扁":2953,"扇":2954,"扈":2955,"扉":2956,"手":2957,"才":2958,"打":2959,"托":2960,"扶":2961,"找":2962,"承":2963,"技":2964,"抄":2965,"抓":2966,"投":2967,"抜":2968,"択":2969,"护":2970,"报":2971,"披":2972,"抱":2973,"抵":2974,"担":2975,"拉":2976,"拍":2977,"拏":2978,"拐":2979,"拖":2980,"拘":2981,"招":2982,"拜":2983,"拟":2984,"拥":2985,"括":2986,"拳":2987,"拾":2988,"持":2989,"挂":2990,"指":2991,"挑":2992,"挥":2993,"振":2994,"据":2995,"捷":2996,"授":2997,"掛":2998,"採":2999,"探":3000,"控":3001,"掲":3002,"描":3003,"提":3004,"揚":3005,"換":3006,"援":3007,"揺":3008,"摂":3009,"摩":3010,"摸":3011,"撃":3012,"撒":3013,"撞":3014,"播":3015,"撲":3016,"操":3017,"攝":3018,"支":3019,"收":3020,"改":3021,"攻":3022,"放":3023,"政":3024,"故":3025,"敏":3026,"救":3027,"教":3028,"敢":3029,"散":3030,"敦":3031,"敬":3032,"数":3033,"敵":3034,"敷":3035,"數":3036,"文":3037,"斉":3038,"斎":3039,"斗":3040,"料":3041,"斜":3042,"斤":3043,"斩":3044,"斬":3045,"断":3046,"斯":3047,"新":3048,"方":3049,"於":3050,"施":3051,"旅":3052,"旋":3053,"族":3054,"旗":3055,"无":3056,"日":3057,"旦":3058,"旧":3059,"早":3060,"旭":3061,"时":3062,"旺":3063,"昂":3064,"昇":3065,"昌":3066,"明":3067,"昏":3068,"易":3069,"昔":3070,"星":3071,"映":3072,"春":3073,"昭":3074,"是":3075,"昼":3076,"時":3077,"晉":3078,"晋":3079,"晒":3080,"普":3081,"景":3082,"晴":3083,"晶":3084,"智":3085,"暁":3086,"暂":3087,"暖":3088,"暗":3089,"暦":3090,"暮":3091,"暴":3092,"曆":3093,"曜":3094,"曦":3095,"曲":3096,"更":3097,"書":3098,"曹":3099,"曼":3100,"曾":3101,"最":3102,"會":3103,"月":3104,"有":3105,"朋":3106,"服":3107,"朏":3108,"朔":3109,"朗":3110,"望":3111,"朝":3112,"期":3113,"朧":3114,"木":3115,"未":3116,"末":3117,"本":3118,"札":3119,"朱":3120,"朴":3121,"朵":3122,"机":3123,"朽":3124,"杀":3125,"杂":3126,"权":3127,"李":3128,"杏":3129,"材":3130,"村":3131,"杖":3132,"杜":3133,"束":3134,"条":3135,"来":3136,"杨":3137,"杯":3138,"東":3139,"杲":3140,"松":3141,"板":3142,"极":3143,"析":3144,"林":3145,"枚":3146,"果":3147,"枝":3148,"枭":3149,"枯":3150,"架":3151,"柆":3152,"柏":3153,"柔":3154,"柚":3155,"柩":3156,"柱":3157,"柳":3158,"柴":3159,"査":3160,"栄":3161,"标":3162,"栈":3163,"树":3164,"栖":3165,"栗":3166,"栞":3167,"校":3168,"株":3169,"样":3170,"核":3171,"根":3172,"格":3173,"栽":3174,"栾":3175,"桀":3176,"桂":3177,"桃":3178,"案":3179,"桎":3180,"桐":3181,"桑":3182,"桓":3183,"桜":3184,"桥":3185,"桧":3186,"梁":3187,"梅":3188,"梏":3189,"梓":3190,"條":3191,"梦":3192,"梨":3193,"梭":3194,"梯":3195,"械":3196,"梵":3197,"梶":3198,"棋":3199,"棍":3200,"棗":3201,"棘":3202,"棚":3203,"棟":3204,"森":3205,"棲":3206,"棵":3207,"棺":3208,"椅":3209,"植":3210,"椎":3211,"椒":3212,"椛":3213,"検":3214,"椰":3215,"椿":3216,"楊":3217,"楚":3218,"楠":3219,"業":3220,"楯":3221,"極":3222,"楼":3223,"楽":3224,"概":3225,"榆":3226,"榊":3227,"榔":3228,"榛":3229,"榮":3230,"榴":3231,"槐":3232,"様":3233,"槤":3234,"槻":3235,"樂":3236,"樉":3237,"樊":3238,"樓":3239,"樗":3240,"標":3241,"樛":3242,"模":3243,"権":3244,"横":3245,"樱":3246,"樸":3247,"樹":3248,"橋":3249,"橘":3250,"橚":3251,"機":3252,"橫":3253,"橿":3254,"檀":3255,"檜":3256,"檳":3257,"檻":3258,"櫓":3259,"櫻":3260,"權":3261,"欒":3262,"欠":3263,"次":3264,"欣":3265,"欲":3266,"欽":3267,"歌":3268,"歓":3269,"歡":3270,"止":3271,"正":3272,"步":3273,"武":3274,"歩":3275,"歪":3276,"歲":3277,"歳":3278,"歴":3279,"歷":3280,"歸":3281,"死":3282,"殊":3283,"残":3284,"段":3285,"殺":3286,"殻":3287,"殿":3288,"毅":3289,"母":3290,"毎":3291,"每":3292,"比":3293,"毕":3294,"毘":3295,"毛":3296,"毫":3297,"毬":3298,"氏":3299,"民":3300,"气":3301,"気":3302,"氣":3303,"水":3304,"氷":3305,"永":3306,"氾":3307,"汇":3308,"汉":3309,"汐":3310,"汗":3311,"汝":3312,"江":3313,"池":3314,"汤":3315,"汪":3316,"汰":3317,"汶":3318,"決":3319,"汽":3320,"沂":3321,"沃":3322,"沈":3323,"沉":3324,"沌":3325,"沐":3326,"沒":3327,"沖":3328,"沙":3329,"沛":3330,"没":3331,"沢":3332,"沫":3333,"河":3334,"沸":3335,"油":3336,"治":3337,"沼":3338,"沽":3339,"泉":3340,"泊":3341,"法":3342,"泗":3343,"泡":3344,"波":3345,"泣":3346,"泥":3347,"注":3348,"泰":3349,"泾":3350,"洁":3351,"洋":3352,"洛":3353,"洞":3354,"津":3355,"洪":3356,"洲":3357,"活":3358,"派":3359,"流":3360,"浅":3361,"浙":3362,"浚":3363,"浜":3364,"浦":3365,"浩":3366,"浪":3367,"浮":3368,"海":3369,"消":3370,"涙":3371,"润":3372,"涵":3373,"涼":3374,"淇":3375,"淑":3376,"淘":3377,"淡":3378,"淨":3379,"深":3380,"淳":3381,"淵":3382,"淹":3383,"添":3384,"清":3385,"渊":3386,"渚":3387,"減":3388,"渠":3389,"渡":3390,"渣":3391,"渥":3392,"渦":3393,"温":3394,"測":3395,"港":3396,"游":3397,"渾":3398,"湊":3399,"湖":3400,"湯":3401,"湾":3402,"満":3403,"源":3404,"準":3405,"溜":3406,"溢":3407,"溪":3408,"溫":3409,"溶":3410,"滅":3411,"滋":3412,"滑":3413,"滨":3414,"滿":3415,"漁":3416,"漂":3417,"漆":3418,"漏":3419,"漠":3420,"漢":3421,"漫":3422,"漳":3423,"漸":3424,"潘":3425,"潜":3426,"潤":3427,"澄":3428,"澤":3429,"澪":3430,"激":3431,"濃":3432,"濞":3433,"濟":3434,"瀛":3435,"瀬":3436,"灣":3437,"火":3438,"灯":3439,"灰":3440,"灵":3441,"灶":3442,"灼":3443,"災":3444,"灾":3445,"炎":3446,"炬":3447,"炮":3448,"炯":3449,"炷":3450,"炸":3451,"点":3452,"為":3453,"炼":3454,"烈":3455,"烏":3456,"烙":3457,"烟":3458,"烦":3459,"烧":3460,"焉":3461,"焔":3462,"無":3463,"焦":3464,"然":3465,"焼":3466,"煌":3467,"煙":3468,"煜":3469,"照":3470,"煩":3471,"煮":3472,"熊":3473,"熔":3474,"熙":3475,"熟":3476,"熱":3477,"燃":3478,"燈":3479,"燕":3480,"營":3481,"爆":3482,"爪":3483,"爭":3484,"爱":3485,"爲":3486,"爵":3487,"父":3488,"爺":3489,"爻":3490,"爽":3491,"爾":3492,"片":3493,"版":3494,"牌":3495,"牙":3496,"牛":3497,"牡":3498,"牢":3499,"牧":3500,"物":3501,"牵":3502,"特":3503,"犖":3504,"犬":3505,"犯":3506,"狀":3507,"狂":3508,"狐":3509,"狗":3510,"狛":3511,"狡":3512,"狩":3513,"独":3514,"狭":3515,"狱":3516,"狸":3517,"狼":3518,"猛":3519,"猩":3520,"猪":3521,"猫":3522,"献":3523,"猿":3524,"獄":3525,"獅":3526,"獣":3527,"獵":3528,"獻":3529,"玄":3530,"玉":3531,"王":3532,"玖":3533,"玩":3534,"玲":3535,"珂":3536,"珍":3537,"珙":3538,"珠":3539,"現":3540,"球":3541,"理":3542,"琦":3543,"琪":3544,"琬":3545,"琮":3546,"琴":3547,"瑋":3548,"瑙":3549,"瑜":3550,"瑞":3551,"瑠":3552,"瑣":3553,"瑪":3554,"瑾":3555,"璉":3556,"環":3557,"璽":3558,"瓊":3559,"瓜":3560,"瓢":3561,"瓦":3562,"瓩":3563,"瓷":3564,"甘":3565,"甜":3566,"生":3567,"產":3568,"産":3569,"用":3570,"甫":3571,"田":3572,"由":3573,"甲":3574,"申":3575,"男":3576,"町":3577,"画":3578,"甽":3579,"界":3580,"畑":3581,"留":3582,"畜":3583,"畢":3584,"略":3585,"番":3586,"畫":3587,"異":3588,"疾":3589,"病":3590,"症":3591,"痘":3592,"痛":3593,"痴":3594,"瘡":3595,"瘤":3596,"発":3597,"登":3598,"發":3599,"白":3600,"百":3601,"的":3602,"皇":3603,"皙":3604,"皮":3605,"皿":3606,"盆":3607,"盈":3608,"益":3609,"盏":3610,"盐":3611,"监":3612,"盒":3613,"盗":3614,"盘":3615,"盛":3616,"盟":3617,"監":3618,"盤":3619,"盧":3620,"目":3621,"直":3622,"相":3623,"盼":3624,"省":3625,"看":3626,"県":3627,"眞":3628,"真":3629,"眼":3630,"着":3631,"督":3632,"瞬":3633,"瞳":3634,"矢":3635,"知":3636,"矩":3637,"短":3638,"矮":3639,"矯":3640,"石":3641,"砂":3642,"砍":3643,"研":3644,"砖":3645,"砲":3646,"破":3647,"硕":3648,"硝":3649,"硨":3650,"碍":3651,"碗":3652,"碩":3653,"確":3654,"碼":3655,"磁":3656,"磅":3657,"磐":3658,"磨":3659,"磯":3660,"磲":3661,"礁":3662,"礎":3663,"礮":3664,"示":3665,"礼":3666,"社":3667,"祀":3668,"祈":3669,"祐":3670,"祖":3671,"祚":3672,"神":3673,"祠":3674,"祥":3675,"票":3676,"祭":3677,"祺":3678,"祿":3679,"禁":3680,"禄":3681,"禎":3682,"福":3683,"禦":3684,"禮":3685,"禰":3686,"禺":3687,"禾":3688,"秀":3689,"私":3690,"秋":3691,"科":3692,"秒":3693,"秘":3694,"租":3695,"秤":3696,"秦":3697,"移":3698,"程":3699,"稔":3700,"稚":3701,"種":3702,"稲":3703,"稷":3704,"穂":3705,"穌":3706,"積":3707,"穎":3708,"穗":3709,"穢":3710,"究":3711,"空":3712,"突":3713,"窓":3714,"窗":3715,"窟":3716,"竇":3717,"立":3718,"站":3719,"竜":3720,"章":3721,"童":3722,"端":3723,"竹":3724,"竺":3725,"笑":3726,"笔":3727,"笛":3728,"笠":3729,"符":3730,"笨":3731,"第":3732,"笹":3733,"筆":3734,"等":3735,"筋":3736,"筍":3737,"筐":3738,"筑":3739,"答":3740,"策":3741,"筹":3742,"箇":3743,"算":3744,"管":3745,"箪":3746,"箭":3747,"箱":3748,"節":3749,"範":3750,"篇":3751,"篋":3752,"篚":3753,"篤":3754,"簡":3755,"簿":3756,"籃":3757,"籌":3758,"籍":3759,"籠":3760,"米":3761,"籵":3762,"粁":3763,"粉":3764,"粍":3765,"粟":3766,"粥":3767,"粨":3768,"精":3769,"糊":3770,"糎":3771,"糖":3772,"糸":3773,"系":3774,"紀":3775,"約":3776,"紅":3777,"紋":3778,"納":3779,"純":3780,"紘":3781,"紙":3782,"級":3783,"素":3784,"紡":3785,"紫":3786,"細":3787,"紹":3788,"紺":3789,"終":3790,"組":3791,"絆":3792,"経":3793,"結":3794,"絡":3795,"給":3796,"統":3797,"絵":3798,"絶":3799,"綁":3800,"經":3801,"継":3802,"続":3803,"綜":3804,"綠":3805,"維":3806,"綯":3807,"綱":3808,"網":3809,"綸":3810,"綺":3811,"綾":3812,"緋":3813,"総":3814,"緑":3815,"緒":3816,"線":3817,"締":3818,"編":3819,"緩":3820,"緯":3821,"縄":3822,"縊":3823,"縣":3824,"總":3825,"繋":3826,"織":3827,"繼":3828,"續":3829,"红":3830,"级":3831,"纪":3832,"纯":3833,"纲":3834,"纵":3835,"线":3836,"组":3837,"绅":3838,"细":3839,"终":3840,"绍":3841,"经":3842,"给":3843,"统":3844,"继":3845,"绮":3846,"维":3847,"综":3848,"缽":3849,"网":3850,"罗":3851,"罠":3852,"罪":3853,"置":3854,"罰":3855,"罸":3856,"羅":3857,"羊":3858,"美":3859,"群":3860,"義":3861,"羽":3862,"翁":3863,"習":3864,"翔":3865,"翘":3866,"翠":3867,"翡":3868,"翱":3869,"翹":3870,"翻":3871,"翼":3872,"老":3873,"考":3874,"者":3875,"耆":3876,"而":3877,"耕":3878,"耳":3879,"耶":3880,"耿":3881,"聃":3882,"联":3883,"聖":3884,"聘":3885,"聚":3886,"聞":3887,"聡":3888,"聯":3889,"聰":3890,"聲":3891,"職":3892,"肃":3893,"肉":3894,"肖":3895,"肚":3896,"股":3897,"肥":3898,"肩":3899,"育":3900,"胞":3901,"胠":3902,"胡":3903,"胤":3904,"胴":3905,"胸":3906,"能":3907,"脂":3908,"脇":3909,"脈":3910,"脉":3911,"脚":3912,"脩":3913,"脱":3914,"脳":3915,"腎":3916,"腐":3917,"腰":3918,"腹":3919,"腿":3920,"膀":3921,"膺":3922,"臂":3923,"臘":3924,"臚":3925,"臣":3926,"臨":3927,"自":3928,"臭":3929,"至":3930,"致":3931,"臺":3932,"與":3933,"興":3934,"舍":3935,"舎":3936,"舞":3937,"舟":3938,"航":3939,"船":3940,"艦":3941,"良":3942,"色":3943,"艳":3944,"艶":3945,"艺":3946,"节":3947,"芒":3948,"芙":3949,"芝":3950,"芦":3951,"芬":3952,"芭":3953,"芮":3954,"芯":3955,"花":3956,"芳":3957,"芸":3958,"芹":3959,"芽":3960,"苏":3961,"苑":3962,"苗":3963,"苣":3964,"若":3965,"英":3966,"苺":3967,"茂":3968,"范":3969,"茅":3970,"茜":3971,"茶":3972,"茸":3973,"草":3974,"荊":3975,"荒":3976,"荔":3977,"荘":3978,"荥":3979,"荪":3980,"荫":3981,"药":3982,"荷":3983,"荻":3984,"荼":3985,"莉":3986,"莊":3987,"莎":3988,"莘":3989,"莞":3990,"莫":3991,"莱":3992,"莲":3993,"莴":3994,"菇":3995,"菉":3996,"菊":3997,"菜":3998,"華":3999,"菱":4000,"菲":4001,"萌":4002,"萍":4003,"萝":4004,"营":4005,"萧":4006,"萨":4007,"萬":4008,"落":4009,"葆":4010,"葉":4011,"著":4012,"葛":4013,"董":4014,"葦":4015,"葫":4016,"葵":4017,"蒙":4018,"蒭":4019,"蒲":4020,"蒼":4021,"蒿":4022,"蓀":4023,"蓑":4024,"蓝":4025,"蓮":4026,"蔡":4027,"蔭":4028,"蔵":4029,"蕃":4030,"蕉":4031,"蕨":4032,"蕩":4033,"蕭":4034,"薇":4035,"薊":4036,"薔":4037,"薙":4038,"薛":4039,"薩":4040,"薫":4041,"薯":4042,"藍":4043,"藏":4044,"藕":4045,"藝":4046,"藤":4047,"藥":4048,"藩":4049,"藻":4050,"蘄":4051,"蘅":4052,"蘇":4053,"蘑":4054,"蘭":4055,"虎":4056,"虐":4057,"虔":4058,"處":4059,"虚":4060,"虛":4061,"號":4062,"虫":4063,"虹":4064,"蛇":4065,"蛍":4066,"蛙":4067,"蛭":4068,"蜃":4069,"蜡":4070,"蝉":4071,"蝕":4072,"蝶":4073,"融":4074,"螺":4075,"蟲":4076,"蠕":4077,"蠻":4078,"血":4079,"衆":4080,"行":4081,"術":4082,"街":4083,"衙":4084,"衛":4085,"衝":4086,"衡":4087,"衢":4088,"衣":4089,"补":4090,"表":4091,"袁":4092,"袈":4093,"袖":4094,"被":4095,"裁":4096,"裂":4097,"装":4098,"裏":4099,"裔":4100,"裕":4101,"補":4102,"裟":4103,"裳":4104,"裸":4105,"製":4106,"褒":4107,"襄":4108,"襟":4109,"襲":4110,"西":4111,"要":4112,"覇":4113,"見":4114,"規":4115,"視":4116,"覚":4117,"親":4118,"観":4119,"覺":4120,"觀":4121,"观":4122,"角":4123,"解":4124,"触":4125,"觳":4126,"言":4127,"計":4128,"記":4129,"設":4130,"許":4131,"訳":4132,"証":4133,"詔":4134,"詞":4135,"詠":4136,"試":4137,"詩":4138,"話":4139,"誌":4140,"誐":4141,"誒":4142,"誓":4143,"誕":4144,"誘":4145,"語":4146,"誠":4147,"誡":4148,"誦":4149,"說":4150,"説":4151,"読":4152,"誰":4153,"課":4154,"調":4155,"談":4156,"論":4157,"諭":4158,"諷":4159,"諸":4160,"謀":4161,"謁":4162,"謎":4163,"謙":4164,"講":4165,"謝":4166,"謡":4167,"識":4168,"譚":4169,"譜":4170,"警":4171,"議":4172,"護":4173,"讀":4174,"變":4175,"讐":4176,"讓":4177,"计":4178,"让":4179,"议":4180,"许":4181,"论":4182,"讼":4183,"诉":4184,"词":4185,"诗":4186,"诚":4187,"话":4188,"语":4189,"诶":4190,"请":4191,"诺":4192,"读":4193,"课":4194,"谁":4195,"谦":4196,"谭":4197,"谷":4198,"豆":4199,"豊":4200,"豌":4201,"豐":4202,"豚":4203,"象":4204,"豪":4205,"豫":4206,"豬":4207,"豹":4208,"貓":4209,"貝":4210,"貞":4211,"負":4212,"財":4213,"貫":4214,"貴":4215,"費":4216,"賀":4217,"資":4218,"賈":4219,"賊":4220,"賓":4221,"賞":4222,"賢":4223,"賦":4224,"質":4225,"購":4226,"贝":4227,"贞":4228,"财":4229,"贤":4230,"质":4231,"贵":4232,"贺":4233,"贼":4234,"资":4235,"赤":4236,"赭":4237,"走":4238,"赵":4239,"起":4240,"超":4241,"越":4242,"趙":4243,"足":4244,"跆":4245,"跑":4246,"跖":4247,"跟":4248,"跡":4249,"路":4250,"跳":4251,"踊":4252,"踏":4253,"踢":4254,"蹴":4255,"身":4256,"車":4257,"軌":4258,"軍":4259,"軒":4260,"転":4261,"軽":4262,"載":4263,"輔":4264,"輛":4265,"輝":4266,"輪":4267,"輿":4268,"轉":4269,"车":4270,"轩":4271,"转":4272,"辆":4273,"辉":4274,"辛":4275,"辣":4276,"辭":4277,"辯":4278,"辰":4279,"農":4280,"边":4281,"辺":4282,"辽":4283,"达":4284,"辿":4285,"迄":4286,"迅":4287,"过":4288,"迈":4289,"运":4290,"近":4291,"返":4292,"这":4293,"进":4294,"远":4295,"迦":4296,"迪":4297,"述":4298,"迷":4299,"追":4300,"送":4301,"适":4302,"逆":4303,"选":4304,"這":4305,"通":4306,"造":4307,"逢":4308,"連":4309,"逯":4310,"週":4311,"進":4312,"遁":4313,"遇":4314,"遊":4315,"運":4316,"遍":4317,"過":4318,"道":4319,"達":4320,"遗":4321,"遙":4322,"遜":4323,"遠":4324,"遥":4325,"遮":4326,"選":4327,"遺":4328,"遼":4329,"避":4330,"邁":4331,"還":4332,"邊":4333,"邑":4334,"邓":4335,"那":4336,"邦":4337,"邪":4338,"邱":4339,"郁":4340,"郊":4341,"郎":4342,"郑":4343,"郛":4344,"郝":4345,"郡":4346,"部":4347,"郭":4348,"郷":4349,"都":4350,"鄧":4351,"鄭":4352,"酈":4353,"酉":4354,"酒":4355,"酔":4356,"酥":4357,"酱":4358,"酷":4359,"酸":4360,"醋":4361,"醒":4362,"醫":4363,"采":4364,"釈":4365,"釋":4366,"里":4367,"重":4368,"野":4369,"量":4370,"金":4371,"釗":4372,"釣":4373,"鈍":4374,"鈴":4375,"鉄":4376,"鉢":4377,"鉦":4378,"鉱":4379,"鉴":4380,"銀":4381,"銃":4382,"銅":4383,"銓":4384,"銖":4385,"銘":4386,"銳":4387,"鋒":4388,"鋪":4389,"鋼":4390,"錄":4391,"錡":4392,"錦":4393,"錬":4394,"録":4395,"鍋":4396,"鍵":4397,"鎖":4398,"鎧":4399,"鎮":4400,"鏡":4401,"鐘":4402,"鐵":4403,"鐸":4404,"鑒":4405,"钊":4406,"钢":4407,"钦":4408,"钱":4409,"铁":4410,"铎":4411,"铜":4412,"铭":4413,"铺":4414,"锡":4415,"键":4416,"镇":4417,"镗":4418,"镜":4419,"長":4420,"长":4421,"門":4422,"閃":4423,"開":4424,"閏":4425,"閒":4426,"間":4427,"関":4428,"閣":4429,"閨":4430,"闇":4431,"闍":4432,"闕":4433,"闘":4434,"關":4435,"门":4436,"问":4437,"闯":4438,"阁":4439,"阪":4440,"防":4441,"阳":4442,"阿":4443,"陀":4444,"附":4445,"际":4446,"陈":4447,"降":4448,"限":4449,"陛":4450,"院":4451,"陣":4452,"除":4453,"陪":4454,"陳":4455,"陵":4456,"陶":4457,"陸":4458,"険":4459,"陽":4460,"隆":4461,"隊":4462,"階":4463,"隔":4464,"隗":4465,"隠":4466,"隣":4467,"隱":4468,"隴":4469,"隸":4470,"隻":4471,"隼":4472,"雀":4473,"雁":4474,"雄":4475,"雅":4476,"集":4477,"雇":4478,"雉":4479,"雎":4480,"雕":4481,"雙":4482,"雛":4483,"雜":4484,"雞":4485,"離":4486,"難":4487,"雨":4488,"雪":4489,"雲":4490,"雳":4491,"零":4492,"雷":4493,"電":4494,"雾":4495,"需":4496,"霆":4497,"震":4498,"霊":4499,"霍":4500,"霖":4501,"霜":4502,"霞":4503,"霧":4504,"霰":4505,"露":4506,"霸":4507,"霹":4508,"靂":4509,"靈":4510,"青":4511,"靖":4512,"静":4513,"非":4514,"靠":4515,"面":4516,"革":4517,"靴":4518,"靼":4519,"鞋":4520,"鞍":4521,"鞠":4522,"韃":4523,"韋":4524,"韓":4525,"韦":4526,"韩":4527,"韭":4528,"音":4529,"韶":4530,"響":4531,"頃":4532,"項":4533,"順":4534,"須":4535,"頌":4536,"領":4537,"頭":4538,"顆":4539,"題":4540,"額":4541,"顏":4542,"顔":4543,"願":4544,"顯":4545,"项":4546,"顾":4547,"颂":4548,"颊":4549,"颖":4550,"颗":4551,"颜":4552,"風":4553,"颪":4554,"颱":4555,"飄":4556,"风":4557,"飛":4558,"飞":4559,"食":4560,"飯":4561,"飾":4562,"餅":4563,"養":4564,"餓":4565,"館":4566,"饼":4567,"馆":4568,"馒":4569,"首":4570,"香":4571,"馬":4572,"馮":4573,"駆":4574,"駐":4575,"駒":4576,"駙":4577,"駢":4578,"駿":4579,"騎":4580,"騒":4581,"験":4582,"騭":4583,"騰":4584,"騷":4585,"驁":4586,"驚":4587,"驤":4588,"马":4589,"驰":4590,"骨":4591,"骸":4592,"髀":4593,"高":4594,"髪":4595,"鬘":4596,"鬥":4597,"鬪":4598,"鬼":4599,"魂":4600,"魄":4601,"魔":4602,"魚":4603,"魯":4604,"鮑":4605,"鮫":4606,"鮮":4607,"鯖":4608,"鯵":4609,"鰐":4610,"鱀":4611,"鱼":4612,"鲁":4613,"鲤":4614,"鳥":4615,"鳩":4616,"鳳":4617,"鳴":4618,"鳶":4619,"鴉":4620,"鴣":4621,"鴨":4622,"鴻":4623,"鵡":4624,"鵩":4625,"鵬":4626,"鶍":4627,"鶴":4628,"鷓":4629,"鷹":4630,"鷺":4631,"鸚":4632,"鸟":4633,"鸡":4634,"鸭":4635,"鸿":4636,"鹅":4637,"鹹":4638,"鹼":4639,"鹽":4640,"鹿":4641,"麗":4642,"麥":4643,"麵":4644,"麻":4645,"麼":4646,"麾":4647,"黃":4648,"黄":4649,"黎":4650,"黑":4651,"黒":4652,"黙":4653,"黛":4654,"黨":4655,"鼉":4656,"鼎":4657,"鼓":4658,"鼠":4659,"鼻":4660,"齉":4661,"齊":4662,"齋":4663,"齐":4664,"龍":4665,"龙":4666,"ꜛ":4667,"ꜜ":4668,"ꜣ":4669,"ꜩ":4670,"ꜫ":4671,"ꜭ":4672,"ꞅ":4673,"ꞎ":4674,"Ʞ":4675,"ꞵ":4676,"ꦂ":4677,"ꦠ":4678,"ꦯ":4679,"ꦲ":4680,"ꦸ":4681,"ꭓ":4682,"가":4683,"간":4684,"강":4685,"개":4686,"거":4687,"건":4688,"경":4689,"계":4690,"고":4691,"공":4692,"관":4693,"광":4694,"구":4695,"국":4696,"권":4697,"귀":4698,"그":4699,"극":4700,"근":4701,"글":4702,"금":4703,"급":4704,"기":4705,"김":4706,"꺼":4707,"껐":4708,"나":4709,"날":4710,"남":4711,"났":4712,"내":4713,"너":4714,"네":4715,"념":4716,"노":4717,"놔":4718,"눈":4719,"늬":4720,"다":4721,"단":4722,"대":4723,"더":4724,"도":4725,"독":4726,"돌":4727,"동":4728,"디":4729,"딱":4730,"라":4731,"람":4732,"래":4733,"런":4734,"렌":4735,"려":4736,"렬":4737,"로":4738,"록":4739,"론":4740,"루":4741,"류":4742,"르":4743,"를":4744,"리":4745,"립":4746,"마":4747,"막":4748,"만":4749,"말":4750,"명":4751,"목":4752,"무":4753,"문":4754,"물":4755,"미":4756,"민":4757,"믿":4758,"바":4759,"박":4760,"방":4761,"백":4762,"뱅":4763,"버":4764,"범":4765,"법":4766,"별":4767,"병":4768,"보":4769,"복":4770,"봐":4771,"부":4772,"불":4773,"붉":4774,"빅":4775,"빙":4776,"빤":4777,"뿐":4778,"사":4779,"산":4780,"살":4781,"삼":4782,"삿":4783,"상":4784,"새":4785,"색":4786,"서":4787,"성":4788,"센":4789,"소":4790,"쇼":4791,"수":4792,"순":4793,"술":4794,"숫":4795,"스":4796,"시":4797,"식":4798,"신":4799,"실":4800,"쌤":4801,"아":4802,"안":4803,"알":4804,"암":4805,"앙":4806,"애":4807,"앤":4808,"야":4809,"양":4810,"어":4811,"에":4812,"엔":4813,"연":4814,"영":4815,"예":4816,"오":4817,"온":4818,"왜":4819,"용":4820,"운":4821,"울":4822,"원":4823,"위":4824,"유":4825,"은":4826,"을":4827,"음":4828,"의":4829,"이":4830,"인":4831,"일":4832,"자":4833,"장":4834,"재":4835,"적":4836,"전":4837,"점":4838,"정":4839,"제":4840,"조":4841,"종":4842,"좋":4843,"주":4844,"줄":4845,"중":4846,"지":4847,"진":4848,"집":4849,"짓":4850,"징":4851,"차":4852,"천":4853,"청":4854,"체":4855,"쳐":4856,"초":4857,"춘":4858,"충":4859,"치":4860,"커":4861,"코":4862,"킨":4863,"타":4864,"태":4865,"터":4866,"퇴":4867,"투":4868,"트":4869,"특":4870,"파":4871,"판":4872,"퍼":4873,"평":4874,"표":4875,"풍":4876,"피":4877,"하":4878,"학":4879,"한":4880,"합":4881,"해":4882,"행":4883,"향":4884,"허":4885,"헬":4886,"호":4887,"혹":4888,"홀":4889,"화":4890,"회":4891,"후":4892,"희":4893,"ﬀ":4894,"ﬁ":4895,"ﬂ":4896,"ﮭ":4897,"ﮮ":4898,"ﷲ":4899,"ﷺ":4900,"️":4901,"︠":4902,"︡":4903,"ﺒ":4904,"ﻉ":4905,"ﻋ":4906,"ﻔ":4907,"ﻴ":4908,"！":4909,"％":4910,"＆":4911,"（":4912,"）":4913,"，":4914,"－":4915,"／":4916,"１":4917,"２":4918,"３":4919,"４":4920,"６":4921,"：":4922,"＜":4923,"＝":4924,"＞":4925,"？":4926,"Ａ":4927,"Ｃ":4928,"Ｄ":4929,"Ｇ":4930,"Ｉ":4931,"Ｊ":4932,"Ｌ":4933,"Ｍ":4934,"Ｐ":4935,"Ｒ":4936,"Ｘ":4937,"［":4938,"］":4939,"｜":4940,"～":4941,"｢":4942,"｣":4943,"･":4944,"ｰ":4945,"￥":4946,"𐀁":4947,"𐀈":4948,"𐀫":4949,"𐎠":4950,"𐎢":4951,"𐎭":4952,"𐎰":4953,"𐎹":4954,"𐎺":4955,"𐎼":4956,"𐏁":4957,"𐭃":4958,"𐭉":4959,"𐭓":4960,"𐭕":4961,"𒀯":4962,"𒀳":4963,"𝕄":4964,"𝕡":4965,"🖕":4966,"##i":4967,"##n":4968,"##d":4969,"##u":4970,"##r":4971,"##b":4972,"##t":4973,"##o":4974,"##h":4975,"##m":4976,"##a":4977,"##s":4978,"##y":4979,"##e":4980,"##g":4981,"##l":4982,"##Z":4983,"##z":4984,"##ü":4985,"##c":4986,"##p":4987,"##v":4988,"##j":4989,"##w":4990,"##f":4991,"##è":4992,"##ú":4993,"##k":4994,"##P":4995,"##V":4996,"##ö":4997,"##し":4998,"##の":4999,"##ゆ":5000,"##め":5001,"##み":5002,"##0":5003,"##4":5004,"##7":5005,"##M":5006,"##8":5007,"##2":5008,"##5":5009,"##1":5010,"##é":5011,"##A":5012,"##F":5013,"##K":5014,"##9":5015,"##ʲ":5016,"##ː":5017,"##E":5018,"##q":5019,"##6":5020,"##T":5021,"##x":5022,"##ス":5023,"##ラ":5024,"##ɪ":5025,"##ô":5026,"##ñ":5027,"##ó":5028,"##ș":5029,"##č":5030,"##L":5031,"##B":5032,"##O":5033,"##ा":5034,"##G":5035,"##N":5036,"##U":5037,"##ă":5038,"##ə":5039,"##C":5040,"##I":5041,"##S":5042,"##ī":5043,"##D":5044,"##á":5045,"##3":5046,"##R":5047,"##β":5048,"##έ":5049,"##ν":5050,"##υ":5051,"##μ":5052,"##ι":5053,"##む":5054,"##ら":5055,"##о":5056,"##с":5057,"##ы":5058,"##θ":5059,"##ᵻ":5060,"##ū":5061,"##ā":5062,"##ś":5063,"##ジ":5064,"##ュ":5065,"##ア":5066,"##ル":5067,"##フ":5068,"##ァ":5069,"##ン":5070,"##ブ":5071,"##ッ":5072,"##ク":5073,"##ä":5074,"##J":5075,"##Q":5076,"##X":5077,"##Y":5078,"##š":5079,"##ė":5080,"##σ":5081,"##τ":5082,"##ὲ":5083,"##к":5084,"##а":5085,"##т":5086,"##е":5087,"##р":5088,"##и":5089,"##н":5090,"##й":5091,"##H":5092,"##ա":5093,"##յ":5094,"##ս":5095,"##տ":5096,"##ն":5097,"##ի":5098,"##ð":5099,"##χ":5100,"##ˈ":5101,"##ɓ":5102,"##ɛ":5103,"##ʃ":5104,"##ʀ":5105,"##í":5106,"##ø":5107,"##ę":5108,"##W":5109,"##ş":5110,"##ō":5111,"##ა":5112,"##მ":5113,"##რ":5114,"##ი":5115,"##イ":5116,"##ー":5117,"##ツ":5118,"##は":5119,"##に":5120,"##な":5121,"##い":5122,"##Ă":5123,"##ビ":5124,"##シ":5125,"##テ":5126,"##ム":5127,"##해":5128,"##ţ":5129,"##û":5130,"##ž":5131,"##ε":5132,"##ρ":5133,"##π":5134,"##α":5135,"##ο":5136,"##λ":5137,"##κ":5138,"##ί":5139,"##η":5140,"##ς":5141,"##ł":5142,"##ゥ":5143,"##ý":5144,"##노":5145,"##ˠ":5146,"##メ":5147,"##ɔ":5148,"##ʔ":5149,"##ŋ":5150,"##ヒ":5151,"##パ":5152,"##レ":5153,"##æ":5154,"##ǔ":5155,"##ć":5156,"##ê":5157,"##リ":5158,"##ボ":5159,"##ʊ":5160,"##ǧ":5161,"##ɒ":5162,"##д":5163,"##ʒ":5164,"##ù":5165,"##እ":5166,"##ስ":5167,"##የ":5168,"##ē":5169,"##ã":5170,"##ゼ":5171,"##ą":5172,"##ώ":5173,"##у":5174,"##ж":5175,"##м":5176,"##я":5177,"##в":5178,"##ч":5179,"##ं":5180,"##द":5181,"##ि":5182,"##र":5183,"##ό":5184,"##δ":5185,"##ل":5186,"##ز":5187,"##و":5188,"##م":5189,"##ي":5190,"##ا":5191,"##ت":5192,"##ǐ":5193,"##å":5194,"##п":5195,"##ṳ":5196,"##ш":5197,"##ћ":5198,"##ṇ":5199,"##ḍ":5200,"##ʏ":5201,"##ɐ":5202,"##ά":5203,"##ń":5204,"##マ":5205,"##ソ":5206,"##グ":5207,"##ド":5208,"##ë":5209,"##ʾ":5210,"##þ":5211,"##ח":5212,"##מ":5213,"##נ":5214,"##י":5215,"##ו":5216,"##ת":5217,"##â":5218,"##ɡ":5219,"##ʌ":5220,"##ֲ":5221,"##ר":5222,"##ָ":5223,"##ד":5224,"##ร":5225,"##ะ":5226,"##ต":5227,"##ู":5228,"##េ":5229,"##ច":5230,"##ព":5231,"##ウ":5232,"##ェ":5233,"##ệ":5234,"##ư":5235,"##ợ":5236,"##ش":5237,"##ق":5238,"##ʂ":5239,"##バ":5240,"##ग":5241,"##ु":5242,"##न":5243,"##ө":5244,"##ß":5245,"##ử":5246,"##à":5247,"##ř":5248,"##ậ":5249,"##ή":5250,"##オ":5251,"##ύ":5252,"##ᾰ":5253,"##ῐ":5254,"##ъ":5255,"##з":5256,"##ပ":5257,"##ြ":5258,"##င":5259,"##ध":5260,"##ɾ":5261,"##ガ":5262,"##ベ":5263,"##チ":5264,"##ャ":5265,"##ザ":5266,"##れ":5267,"##か":5268,"##ま":5269,"##ざ":5270,"##ʁ":5271,"##ト":5272,"##ゃ":5273,"##ん":5274,"##ね":5275,"##る":5276,"##ằ":5277,"##ů":5278,"##ï":5279,"##φ":5280,"##ủ":5281,"##і":5282,"##ї":5283,"##ь":5284,"##ç":5285,"##ı":5286,"##ț":5287,"##ィ":5288,"##ダ":5289,"##ḥ":5290,"##ǫ":5291,"##ṃ":5292,"##て":5293,"##ր":5294,"##ո":5295,"##ւ":5296,"##գ":5297,"##ी":5298,"##च":5299,"##त":5300,"##ɥ":5301,"##ロ":5302,"##プ":5303,"##ख":5304,"##ण":5305,"##ก":5306,"##า":5307,"##พ":5308,"##อ":5309,"##ง":5310,"##ぎ":5311,"##き":5312,"##ბ":5313,"##ე":5314,"##დ":5315,"##უ":5316,"##د":5317,"##ه":5318,"##ر":5319,"##ى":5320,"##ُ":5321,"##ع":5322,"##ء":5323,"##क":5324,"##ğ":5325,"##ʻ":5326,"##ม":5327,"##ナ":5328,"##ゴ":5329,"##ニ":5330,"##จ":5331,"##ź":5332,"##ल":5333,"##े":5334,"##ब":5335,"##ङ":5336,"##њ":5337,"##ื":5338,"##น":5339,"##ك":5340,"##ة":5341,"##ุ":5342,"##ด":5343,"##ญ":5344,"##ส":5345,"##ิ":5346,"##ห":5347,"##ạ":5348,"##ǎ":5349,"##ូ":5350,"##រ":5351,"##ណ":5352,"##ភ":5353,"##ា":5354,"##ទ":5355,"##ឹ":5356,"##ក":5357,"##ដ":5358,"##ី":5359,"##ォ":5360,"##ő":5361,"##አ":5362,"##ሕ":5363,"##ዛ":5364,"##ብ":5365,"##л":5366,"##ּ":5367,"##פ":5368,"##ע":5369,"##ט":5370,"##ש":5371,"##ק":5372,"##х":5373,"##ḻ":5374,"##ò":5375,"##ջ":5376,"##ħ":5377,"##أ":5378,"##ف":5379,"##ω":5380,"##ῖ":5381,"##짓":5382,"##말":5383,"##ʕ":5384,"##ம":5385,"##த":5386,"##ு":5387,"##ť":5388,"##î":5389,"##ż":5390,"##ہ":5391,"##タ":5392,"##ョ":5393,"##ˌ":5394,"##ن":5395,"##ẩ":5396,"##ヤ":5397,"##キ":5398,"##エ":5399,"##ě":5400,"##س":5401,"##ṵ":5402,"##ḭ":5403,"##ズ":5404,"##ล":5405,"##ท":5406,"##ั":5407,"##ย":5408,"##ค":5409,"##ノ":5410,"##घ":5411,"##व":5412,"##ह":5413,"##つ":5414,"##う":5415,"##ろ":5416,"##ồ":5417,"##Č":5418,"##կ":5419,"##ဟ":5420,"##ာ":5421,"##ဝ":5422,"##ိ":5423,"##န":5424,"##ယ":5425,"##က":5426,"##ὐ":5427,"##ペ":5428,"##セ":5429,"##ц":5430,"##ю":5431,"##б":5432,"##ὶ":5433,"##ל":5434,"##ה":5435,"##เ":5436,"##õ":5437,"##ả":5438,"##œ":5439,"##た":5440,"##Ѡ":5441,"##А":5442,"##Н":5443,"##Ъ":5444,"##ᾶ":5445,"##ʋ":5446,"##ɑ":5447,"##ב":5448,"##ִ":5449,"##א":5450,"##ヴ":5451,"##ṁ":5452,"##ų":5453,